import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
            <div class="svid">
                <h2>Кармелітанський Параман</h2>
            </div>
            <a class="ancor" name="Наверх"></a>
            <h2>
                <center>
                    Історія Кармелітанського Параману
                </center>
            </h2>

            <p class="textPublication">
                У Палестині над берегом Середземного моря височіє красива гора Кармель. Її місцерозташування і буйна рослинність подивляє серце і підносить розум до Бога. Вона стоїть між Середземним морем і рівниною Гіздреєль (Есдралон), сягає висоти 552 м над рівнем моря.
            </p>
            <p class="textPublication">
                Від найдавніших часів, як згадує Святе Письмо Старого Завіту, велику кількість печер цієї гори замешкували пустельники і пророки, які віддавалися там молитві і розважанням. Книга Царів оповідає про побут пророка Ілії на горі Кармель. Пророк Ілія разом з іншими пророками Осією і Єремією боролися з практикою складання жертв поганським божкам в ізраїльському народі. Особливо драматичні події відбувалися за часів пророка Ілії в ІХ ст. до народження Христа. З практикуванням культу божка Ваала, до якого заохочували самі ізраїльські царі, Ізраїль занурився у повний політеїзм, багатобожжя, вирікаючись віри в одного Бога. Тому легко зрозуміти реакцію пророка Ілії, одного з останніх, який зберіг віру в правдивого Бога. Він зібрав народ на горі Кармель і став картати його за зраду, якої той допустився: «Докіль кульгатимете на обидва боки? Коли Господь є Бог, ходіть за ним; коли ж це Ваал – ходіть за ним» (І Цар. 18, 21). Ілія мав владу від Бога, якою закрив небо, і дощ не падав три і півроку, щоб народ навернувся до правдивого Бога, і була велика посуха. Ілія заступився за народ до Господа Бога, благаючи про дощ, тоді «маленька хмарка, в долоню завбільшки, встає з моря… і вмить потемніло небо від хмари і від тучі, і линув потужний дощ» (І Цар. 18, 44-45), що зволожив засохлу землю.
            </p>
            <p class="textPublication">
                У малій хмарці, яка піднімалася, мовби випливаючи з моря, Святі Отці бачили постать Найсвятішої Діви Марії. Цією хмаркою Господь дає нам зрозуміти, що Слово Боже (Ісус) укрите в лоні Діви Марії так, як вода в хмарі. Непорочна і повна ласк, наче хмарка, росою ласк зросила зів’ялу землю, даючи їй Спасителя. Єрусалимський Патріарх Йоан ХLIV (44), який старанно і достовірно зібрав відомості про Кармель, говорить, що Господь Бог об’явив тоді св. пророкові Ілії, що майбутня Мати Месії мала народитися без жодної гріховної плями. Подібно, як морська вода є тяжка і гірка, а хмарка, що з неї підноситься, є легка й не має гіркоти, так і Марія вийшла з людської природи, заплямованої первородним гріхом, без тягаря і гріховної плями – Чиста і Непорочна.
            </p>
            <p class="textPublication">
                Св. Методій, мученик і єпископ Тира, каже, що св. пророк Ілія розпізнав і передбачив у хмарі Кармелю Чистоту Найсвятішої Діви і постановив собі Її наслідувати. Св. Ілія, св. Єлисей та інші святі пустинники Кармелю першими з усіх людей постановили жити в дівстві аж до смерті, щоб наслідувати майбутню Матір Спасителя. Так Пресвята Діва ще за 900 літ до Свого народження була об’явлена світові як взір Чистоти, поклавши початок Кармелітанському Чину і всім іншим Чинам.
            </p>
            <p class="textPublication">
                В латинському Офіціумі Параманної Матері Божої, затвердженому Святішим Отцем св. Урбаном VІІІ, читаємо, що учні св. Ілії, приготовані св. Йоаном Хрестителем на прихід Месії, першими після Зіслання Святого Духа прийняли науку Св. Євангелії і першими почали почитати Найсвятішу Діву Марію. Побожне передання говорить, що Пречиста Діва з Божим Дитятком часто відвідувала пустельників, які жили на горі Кармель, і там з плином часу на честь Непорочної Матері була збудована перша капличка.
            </p>
            <p class="textPublication">
                Дуже скоро переслідування з боку сарацинів (людей мусульманської віри) почали непокоїти побожних пустельників, які мусили змінити життя пустельників на півпустельницьке життя, живучи разом по монастирях. Але й тут не пощадили їх сарацини: напавши на гору Кармель, вони в той час, коли хор співав на честь Найсвятішої Діви Марії «Радуйся, Царице», вирізали всіх, хто там був.
            </p>
            <p class="textPublication">
                Незважаючи на переслідування, ревні сини Марії, прив’язані до місця, освяченого перебуванням Пречистої Діви, не хотіли залишати колиски свого Чину і тільки за наказом Генерального Настоятеля полишили Святу Землю й подалися на Захід, ревно поширюючи славу Матері Божої.
            </p>
            <p class="textPublication">
                В Європі Чин зустрівся з великими внутрішніми й зовнішніми небезпеками. Люди не знали такого Чину і таких монахів і почали остерігатися їх, не даючи їм притулку та навіть проганяючи геть. Це дуже боляче позначилося на всьому Чинові, бо над ним нависла загроза зникнення. Тоді вже шостим Генеральним настоятелем Чину був св. Симон Сток (народився 1164 р., був вихідцем з відомої в Англії сім’ї). У 12 років він пішов в ліс і в цілковитій строгості провадив там покутниче життя старих самітників. Його житлом був порожній стовбур старого дуба. Харчувався травами і корінням рослин, за питво йому служила вода з джерела з-під обриву, а єдиним заняттям його була молитва. Так він прожив 20 років, аж ось двоє благородних англійців, які повернулися зі Святої Землі, привезли з собою кількох віруючих із гори Кармель. Симон, глибоко вражений їх любов’ю до Небесної Цариці, приєднався до них. Через 6 років він був проголошений настоятелем свого Ордену.
            </p>
            <p class="textPublication">
                Бачачи безвихідне становище, Генеральний настоятель Кармелітанського Чину св. Симон Сток, великий почитатель Марії, прагнучи тому зарадити, звернувся до Неї з благанням у щиросердній молитві, повний надії на поміч Найсвятішої Матері. Він розповів Їй про переслідування, які терпить його Орден, про велику небезпеку, якої він не в стані відвернути. Зі сльозами благав Матір Божу не залишати його Чин, який Вона любить, як свою дитину, в небезпеці та дати йому який-небудь знак Своєї Материнської опіки й допомоги.
            </p>
            <p class="textPublication">
                Тоді Пресвята Діва Марія, як добра і чуйна Мати, об’явилася йому 16 липня 1251 р. поблизу Айлесфорда (Вінчестера) в оточенні Ангелів, тримаючи в руці Св. Параман, і сказала: «Прийми, дорогий сину, цей Параман, як знак особливої прихильності, яку я випросила від Господа для тебе й для дітей Кармелю: хто помре, маючи на собі цей Параман, не зазнає вічного вогню, бо він – знамено спасіння, охорона в небезпеках і запорука особливішої Моєї опіки». Від того часу монахи-кармеліти носять Параман, а їх слідами, на думку Папи, пішли святі, навіть королі і князі. Св. Людовік, його мати Бланка з Кастилії і вся французька королівська сім’я були одними з перших, хто прийняв цю святу одежу.
            </p>
            <p class="textPublication">
                Після цього Чин кармелітів швидко почав поширюватися в Європі. Якщо до 1251 р. вони з трудом перебували, окрім Святої Землі, тільки на Сицилії (1242), в Англії (1242) та в південній Франції (1245), то після об’явлення Матері Божої і завдяки Її опіці за відносно короткий час кармеліти поширилися по всій Європі: Рим (1256), Франція (північна – 1265), Німеччина (1265), Ломбардія (1271), Аквітанія (1282), Іспанія (1297), Ірландія (1297).
            </p>
            <p class="textPublication">
                У 1316 р. Мати Божа об’явилася кардиналові Якову Дузе, який невдозі після цього став Папою Йоаном ХХІІ, обіцяючи щедрі ласки та спасіння членам Кармелітанського Чину, які будуть вірно дотримуватися монаших обітів, і членам братства, які зберігатимуть святу чистоту, кожен відповідно до свого стану, та будуть молитися за Святу Католицьку Церкву. Вона також поручила йому підтвердити привілеї Св. Параману. Наприкінці обіцяла всім, хто буде побожно носити Кармелітанський Параман, надзвичайну ласку, відому під назвою «суботнього привілею»: «Я – їх Мати, у першу суботу після їхньої смерті вивільню їх з чистилища й заберу до Неба». Папа Йоан ХХІІ оголосив про ці ласки християнському світу дня 3 березня 1322 року своєю відомою буллою «Sacratissimo uti culmine». Це підтверджували пізніше неодноразово також його наступники.
            </p>
            <p class="textPublication">
                Папи Римські сприяли поширенню Св. Параману. Так, отець Бальзипер згадує у своєму посланні про 32 Пап, які наділили Братство Св. Параману відпустами. А два декрети Святої Конгрегації від 20 червня 1609 р. і від 12 червня 1628 р. визнали життя св. Симона Стока і його видіння достовірними. Тому різні закиди, що Св. Параман − це вигадка одного фанатика, який нібито щось бачив, або вигадка якоїсь побожної бабці, чи проста вигадана легенда, є просто неприпустимими − це зневага не тільки Матері Божої, а й самої Церкви, яка докладно дослідила і підтвердила правдивість об’явлення і Св. Параману.
            </p>
            <p class="textPublication">
                Свято Матері Божої з гори Кармель кармеліти відзначали від ХІV ст. Папа Венедикт ХІІІ (†1730) затвердив його для всієї Церкви.
            </p>
            <p class="textPublication">
                Св. Параман носили Папи, королі, єпископи і багато святих. 1830 р. на мощах померлого в 1276 р. Папи Григорія Х віднайдено неушкоджений упродовж 600 літ Параман.
            </p>
            <p class="textPublication">
                Св. Бернадетта з Люрда також носила цей Святий Параман. Останнє об’явлення Матері Божої в Люрді відбулося саме 16 липня 1858 р., на Свято нашої улюбленої Цариці з гори Кармель, і Бернадетта підтверджує, що в цей день вона бачила Матір Божу більш сяючою, ніж під час попередніх з’яв.
            </p>
            <p class="textPublication">
                В Іспанії 1936-1939 рр. цілі полки національних військ носили Парамани відкрито на грудях і в той час відбувалися численні чуда.
            </p>
            <p class="textPublication">
                Пречиста Діва, об’являючись трьом дітям у Фатімі 1917 р., 13 жовтня під час відомого чуда показалася їм також як Мати Божа з Дитятком-Ісусом з гори Кармель, тим самим бажаючи нагадати, що Вона не тільки подала світові Вервицю, а й Св. Параман. Цією появою Мати Божа підтвердила Своє бажання, щоб люди носили Її святу шату і покров. Дуже повчальним є інтерв’ю всечесного отця Говарда Раффета з сестрою Луцією, якого він удостоївся в 1950 р.:
            </p>
            <p class="textPublication">
                «Отець Говард: «У багатьох книгах про Фатіму автори заперечують, що Параман є невіддільною складовою частиною з’яви».
            </p>
            <p class="textPublication">
                Луція: «О ні, вони не праві!»
            </p>
            <p class="textPublication">
                Отець Говард запитує, яке значення має Св. Параман в руках Матері Божої під час з’яви.
            </p>
            <p class="textPublication">
                Луція: «Цим Вона хотіла дати зрозуміти, що Вона бажає, щоб всі носили Св. Параман». Луція додає: «Святіший Отець сказав це всьому світу, пояснюючи, що Св. Параман є знаком нашої самопосвяти себе Непорочному Серцю Марії» (Аллокуція Пія ХІІ з нагоди 700-літнього ювілею Св. Параману).
            </p>
            <p class="textPublication">
                Далі о. Говард запитує Луцію, чи необхідний Св. Параман для виконання побажань нашої улюбленої Цариці з Фатіми.
            </p>
            <p class="textPublication">
                Луція: «Так!»
            </p>
            <p class="textPublication">
                Отець Говард: «Чи Св. Параман необхідний такою самою мірою, як Св. Вервиця?»
            </p>
            <p class="textPublication">
                Луція: «Свята Вервиця і Святий Параман невіддільні!»
            </p>
            <p class="textPublication">
                Братство Св. Параману сьогодні поширене по всьому світі, й часті надзвичайні випадки підтверджують, що Пречиста Діва є вірною Своїм обітницям. Святий Параман робить особливо моральні чуда: люди навертаються, пияки кидають пити, ті, що проклинали, вже не проклинають, розпусники живуть у чистоті відповідно до свого стану, святотатські сповіді направляються – всі визнають, що щось сталося, відколи отримали Параман.
            </p>
            <p class="textPublication">
                То ж хіба такі великі ласки і привілеї не заохочують нас до того, щоб накритися шатою Марії, Святим Параманом, аби за життя і після смерті заслужити на опіку цієї найліпшої Матері?!
            </p>

            <h3>
                Опис і значення Кармелітанського Параману
            </h3>
            <p class="textPublication">
                Слово «параман» походить від латинського «scapulae» − рамена, плечі (scapulare – скапулір, так називають у римо-католиків параман). Він має вигляд подовгастого полотна, складеного з двох платків сукна, що сягають стіп, з вирізом для голови, з яких один спадає на груди, а другий на плечі. Це так званий великий Параман, що його носять монахи.
            </p>
            <p class="textPublication">
                У середні віки багато християн, не полишаючи світського життя, бажало прилучитися до Чинів, які виникли в той час: Францисканці, Домініканці, Августинці, Кармеліти. Постала спільнота світських осіб, згромаджених у Братствах. Всі Чини хотіли дати світським особам знак приналежності й участі у своїй духовності й апостольстві. Часто тим знаком була якась частина монашого габіту: плащ, шнурок або пояс, чи власне параман… Кармелітанський Чин поширив Параман у зредукованій формі як знак приналежності і як вираз участі в своїй духовності. Змінена версія Кармелітанського Параману (брунатного параману), так званий малий Параман, складається з двох малих прямокутних сукняних частин, зв’язаних між собою двома шнурками. Цей Параман є коричневим (брунатним) і повинен бути вовняним. Одна частина його має лежати на грудях, а інша на плечах вірного. Образки або символи не конче потрібні, але їх часто можна побачити на Параманах. Хоч такий малий Параман за первинним задумом постав для світських осіб, однак його можуть носити священики, а також члени інших Чинів та Згромаджень.
            </p>
            <p class="textPublication">
                Параман у монахів – це верхній одяг, який одягають на габіт, у давнину він був як приготування до щоденної праці. Опісля для всіх він означає несення щоденного хреста учнями і послідовниками Ісуса Христа; це спеціальний зв’язок Кармелітів і кожної людини, яка носить Параман, з Марією. Для почитателів Марії Параман символізує велике уповання на Її Материнську Любов, що провадить до беззаперечного заступництва перед Богом та вічного спасіння. Приймаючи Її Опіку на все життя, через Параман ми висловлюємо своє бажання наслідувати Її стиль життя, Її чесноти, особливо чесноту чистоти, відповідно до свого стану. До цього нас зобов’язує Святий Параман.
            </p>

            <a class="ancor" href="#Наверх">
                <h4>Наверх</h4>
            </a>
        </div>` }} />
  );
}
