import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>Чуда св. Параману</h2></div>
                <a class="ancor" name="Наверх"></a>
                <h2><center>
                Чуда Кармелітанського Параману
                </center></h2>

<h4>
Перше чудо Св. Параману
</h4>
<p class="textPublication">
Наймилосердніша Матір і Цариця Кармелю ще за життя св. Симона Стока показала силу Параману, аби він по всій землі був прославлений як «знак спасіння». Цю подію описав наочний свідок – Петро Сванінгтон. Ось його опис, який був уміщений у «Fragmentum Swanington», видання Яна Херона 1642 р., Бордо (Франція):
</p><p class="textPublication">
«Дня 16 липня 1251 р. я супроводжував благословенного Симона, який удався до Вінчестера, щоб виєднати нашому Чину відпоручні листи до Папи Інокентія ІV. Від міста їхав до нас галопом вершник. Був це Петро де Літон, декан церкви св. Єлени з Вінчестера. Благав він благословенного Отця про порятунок для брата, що конав у розпачі. Цей нещасний Вальтер був безсоромником, відданим усякій розпусті. Святими Тайнами погорджував, займався чорною магією, непогамований забіяка і пострах сусідів. Смертельно поранений у поєдинку з іншим шляхтичем, він розумів, що надійшла його година стати перед найстрашнішим трибуналом. Диявол показував йому велику кількість його злочинів, тому нещасний Вальтер і слухати не хотів про Бога і Св. Тайни, а богохулив і кричав: «Я проклятий! Помстися за мене, сатано, моєму вбивці!» Ми побачили чоловіка з п’яною злістю на устах; він скреготав зубами, а очі в нього були закочені, як у біснуватого…. Мій благословенний о. Симон зробив знак Хреста, а Св. Параман закинув на рамена хворого і підніс свої очі вгору, благаючи Бога милосердя, щоб ця бідна душа, куплена Дорогоцінною Кров’ю Христовою, не стала диявольською жертвою. До конаючого несподівано повернулися сили і свідомість: він почав вирікатися диявола. Крізь сльози і стогін  жалівся: «Ах, як же я, нещасний, боюся вічного прокляття! Моїх гріхів так багато, як зерен піску на березі моря. Змилуйся наді мною, Боже, Твоє Милосердя перевищує справедливість! Ах, Отче! Поможи мені, я хочу висповідатися!» Я вийшов геть, в іншій кімнаті декан о. Петро розповів мені, що, бачачи страшний стан брата, він молився на самоті у своїй хаті, аж раптом почув голос: «Встань, Петре, і поспіши спровадити сюди любого слугу мого Симона, який є в дорозі».
</p><p class="textPublication">
Вальтер публічно відмовився від своїх диявольських діл, покаявся і прийняв Св. Причастя з ознаками великого жалю. Зробив заповіт, який винагороджував усі кривди, і близько 8 години, заспокоєний, віддав Богу духа.
</p><p class="textPublication">
Невдовзі після своєї смерті він з’явився братові і сказав: «У мене все добре, завдяки наймогутнішій Цариці Ангелів і Святому Параману Слуги Божого, я уникнув підступів диявола».
</p><p class="textPublication">
Ця подія набрала розголосу. Петро де Літон опис чуда подав єпископові, який прикликав благословенного Симона перед цілий свій двір. Списано вірогідні зізнання і стверджено їх автентичність».
</p>
<h4>
Параман рятує земне і вічне життя
</h4>
<p class="textPublication">
Це було під час кримської війни в 1854 р. Французька армія після блискучих перемог під Балаклавою та Інкерманом зупинилася під мурами Севастополя. Неприятель затято оборонявся і не здавався. Минали тижні, місяці, а напружена ситуація не змінювалася. Зимова пора, нічліги в ровах, часто наповнених водою, виснаження сил і втома почала підривати сили і бойовий дух воїнів, впроваджуючи їх у відчай. Один з воїнів, Франциск Ніколеу, глибоко релігійний хлопець, піддався також, як багато хто з його товаришів, цій згубній спокусі. Життя в подібних умовах здавалося йому нестерпним. Фізичне виснаження затьмарило на мить його розум, запаморочило серце: він постановив покласти край своєму тяжкому становищу і відібрати собі життя. З цим наміром він пішов до обриву, ліг на самому краю і намагався заснути, гадаючи, що перший рух у сні скине його на дно прірви, де він знайде свою смерть. Однак даремно чекав він на сон. Над ним чувала Найсвятіша Матір, ця найліпша з Матерів, яка і в хвилини найгіршого розчарування не покидає своїх дітей, а з подвійною турботою поспішає їм на порятунок, чуває над заблуканою овечкою. Коли так лежав бідний Франциск, несподівано дивне відчуття огорнуло його: мовби йому на грудях щось пекло, немов кусав його вогонь. Хлопець швидко поклав на те місце руку і натрапив на Параман Найсвятішої Діви з гори Кармель, який давно, як вірна дитина Марії, звик побожно носити на собі. Мороз пройняв його всього, він стрепенувся, немов зі страшного сну, і зрозумів усю небезпеку свого становища: перед ним відкрите пекло і вічне осудження. Ласка була дієвою: він зривається, падає на коліна і, зворушений до глибини душі материнською опікою Цариці Неба, постановляє великодушно піддатися вирокам волі Божої, приймаючи радо з руки Найвищого всі присуди Божого Провидіння. Вдячність Матері Божій за чудесне спасіння він зберіг до смерті, служачи Їй і почитаючи Її зі зразковою вірністю.
</p>
<h4>
Через Параман захоронений від вічного вогню
</h4>
<p class="textPublication">
Один віденський священик відвідує тяжкохворого на сухоти чоловіка в розквіті літ, який, на думку лікаря, завершує свою земну мандрівку. «І я спостерігаю, – оповідає далі цей молодий священик, – що смерть вже витягнула руку по свою здобич, чигаючи на це змучене гарячкою людське життя. З усією серйозністю, але і з любов’ю заохочую хворого до прийняття останніх Св. Тайн, але з розмови з ним бачу, на жаль, велику до цього перешкоду. Не та, якій шлюбував вірність при вівтарі, стоїть біля його ложа страждань, але інша жінка, якій він віддав своє серце на гріх. Всі намови, прохання, наполягання даремні. Хворий не тільки не хоче виректися грішного знайомства, але вони разом зі своєю супутницею навіть заприсяглися відібрати собі життя, якщо б смерть забрала одного з них. Не зміг я відвести його від тих грішних намірів, ані від зірвання нічних стосунків, одне тільки зумів – щоб вийшла з дому його «приятелька». Відійшла, кидаючи на мене ворожий погляд. Але й це жодним чином не вплинуло на зміну поведінки хворого. Тієї розпачливої миті підношу свої благальні очі до образу над ліжком, образу Найсвятішої Матері, витягаю свій Параман і накладаю на шию хворого, а він обіцяє його носити. Ввечері клякаю, відмовляю бревярій (обов’язкові молитви кожного дня для духовної особи), а також вервицю в наміренні навернення цієї душі. Ранком мене не допустили до цього чоловіка. Минуло два дні – і ось з’явився посланець від нього. Хворий просив, щоб я негайно поспішив для уділення Св. Тайн – і бачу при хворому правдиву дружину, з якою він був поєднаний! Із сокрушенням приймає Св. Тайни. Далі відмовляю при ньому молитви за конаючих і залишаюсь, аж доки хворий, одягнутий у Св. Параман, тихо і спокійно свою душу, обмиту в Крові Агнця, не віддав Богу. Чого я не домігся своїми намовами, те вчинив брунатний Параман Найсвятішої Матері з гори Кармель».
</p>
<h4>
Через Параман – до святої віри
</h4>
<p class="textPublication">
Один місіонер, кармеліт босий з Ернакулама (Малабар), подає такий факт, свідком якого був: «В околиці нашої місії був бандит, який наганяв на всіх страх своїми крадіжками та вбивствами. Нарешті поліції вдалося його спіймати. Він, засуджений на смерть, спочатку проклинав усе, пізніше поринув у глибокий смуток. В той час я його відвідав і, хоч не міг з ним розмовляти, наклав на нього Параман Матері Божої з гори Кармель, поручаючи нещасного Її опіці. На другий день, коли його мали стратити, він просив покликати мене і висловив бажання Св. Хрещення. Повчивши його про правди віри, я уділив йому цієї Святої Тайни. Той старий і, як могло б здаватися, безсердечний бандит плакав тоді, як мала дитина. Перед самою смертю він кинувся мені до стіп, цілуючи їх і дякуючи мені за все, опісля поцілував Св. Параман і, повторюючи ім’я Марії, спокійно піддався вирокові. Ось яка могутність і доброта Пречистої Діви і скільки милосердя Вона виявляє нам через Свій Св. Параман».
</p>
<h4>
Ласка Святого Параману
</h4>
<p class="textPublication">
Англійський тижневик «The Universe» на своїх сторінках 11 лютого 1927 р. подав розповідь про таку подію: «Дорожне таксі на великій  швидкості їхало через міст у Нью-Йорку, аж раптом машина втратила керованість і, вдарившись сильно об огорожу мосту, була викинута з нього і впала з 15-метрової висоти. Лікар і протестантський пастор з’явилися майже одразу з допомогою. Як тільки вийняли водія з розбитого авта, з-під одягу в нього, розстебнутого на грудях, показався св. Кармелітанський Параман; по цьому знаку зрозуміли, що нещасний був католиком. Найсвятіша Діва чувала над своєю дитиною. Перемігши своє протестантське упередження, пастор зараз же подався за католицьким священиком. Вскочив у перше зустрічне авто, привіз скоро на місце випадку о. Йосифа Хамелрійка, який уділив помираючому останні Святі Тайни. При церемонії був присутній незліченний тлум цікавих, які збіглися на вістку про нещастя і з найбільшим ушануванням, стишені, приглядалися до святих обрядів».
</p>
<p class="textPublication"><i>
*Більше про ласки і чуда Кармелітанського Параману читай в книжці «Набоженство до Параманної Матері Божої»
</i></p>


                                
               <a class="ancor" href="#Наверх"><h4>Наверх</h4></a>                 
        </div>` }} />
  );
}
