import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>Помпейська дев’ятниця</h2></div>
                <a class="ancor" name="Наверх"></a>
                <h2><center>
                Історія Помпейської дев’ятниці
                </center></h2>

<h3>
    Молитва, яка досягає своєї мети
</h3>
<p class="textPublication">
     Хай це буде оживленням віри й надії до Матері Божої, бо чуда і в сьогоднішньому ХХІ столітті відбуваються так само, як відбувалися колись. Одночасно хай це буде сильним заохоченням і відновленням ревності до молитви на Святій Вервиці, особливо до відмовляння повної Вервиці. Це було для мене беззаперечним голосом всіх святих, які поширювали й заохочували людей до відмовляння Вервиці, і все, що вони говорили про Вервицю і через неї творили чуда – це істинна правда. Та, на жаль, людей нашого часу опанувала велика зневіра, їх не переконують давні свідчення якихось там святих, тож сьогодні до кожного з нас, немов до невіруючого Томи, Христос наново мав би сказати: «Доторкнись… І будь віруючий, а не невіруючий». Тому повірмо, що Мати Божа подає особливі ласки й сьогодні всім, хто відмовляє Святу Вервицю. А хто ще не вірить у чуда, хай відкине всі упередження й повірить.
</p>
<h3>
Помпеї
</h3>
<p class="textPublication">
     Коротенько згадаємо про місто Помпеї, оскільки це набоженство бере свою назву від нього. Місто розташоване за 22 км від Неаполя й за 10 км від вулкана Везувій, який 29 серпня 79 р. н. е. залив лавою й засипав попелом та вулканічними уламками всю Помпейську долину. Свідком тієї жахливої катастрофи був Плінній Молодший, який залишив лист з описом вибуху вулкана. Три дні тривало безперервне виверження, внаслідок якого місто було накрите 5–6-метровою верствою попелу й вулканічного дощу.
</p><p class="textPublication">
     У 1748 р. археологи відкрили Помпеї. Попіл, який засипав місто, зберіг будівлі, предмети й тіла людей та тварин, завдяки чому відкриття було надзвичайно цінним. Розкопки показали усю красу й пишноту поганських палаців і святинь, театрів, терм, амфітеатрів; було відкрито настінні розписи, мозаїки, посуд та інші досконало збережені експонати.
</p>
<h3>
Сатаніст, який став блаженним, та санктуарій Матері Божої Святої Вервиці
</h3>
<p class="textPublication">
     Місто Помпеї відоме славною Папською базилікою на честь Матері Божої Святої Вервиці. Її збудував колишній сатаніст, який став блаженним – Вартоломей Лонго.
</p><p class="textPublication">
     Вартоломей Лонго народився 11 лютого 1840 р. у католицькій сім’ї. Навчався у католицькій школі, однак під час навчання на юриста піддався течії антиклерикалізму, втратив віру й потрапив у секту сатаністів. Секта мала крайній антицерковний характер, висміювала єпископів і священиків, а також обряди Святої Католицької Церкви. Оскільки Лонго хотів стати жерцем культу сатани, його було «висвячено» в цей сан «єпископом» секти. Як він згадував пізніше, «під час цієї церемонії капище сатани перетворилося на справжнє пекло»: вдарила страшна гроза, а серед грому і блискавиць звучали богохульства учасників дійства. Переляканий Лонго втратив свідомість і декілька днів не приходив до тями. Однак своєї діяльності в секті не полишав, упродовж декількох років ревно виконував обов’язки окультного жерця, зневажав Католицьку Церкву і брав активну участь в антипапських демонстраціях.
</p><p class="textPublication">
     Але в нього був добрий товариш-католик, професор Вінцент Поуп, який не покидав зусиль для навернення сатаніста. Розмови з ним, а також довгі суперечки з прекрасним богословом, домініканцем Альберто Раденте врешті відвернули Вартоломео від секти й схилили до навернення на дорогу християнського життя.
</p><p class="textPublication">
      Вже навернений Лонго присвятив себе допомозі бідним, але ніяк не міг знайти духовного миру. Змучений і цілком знеохочений, він приїхав у Помпеї. Побачивши, в якій злиденності живуть тут люди і яке спустошенння панує на вулицях міста, впав, як потім сам згадував, у відчай і був близький до самогубства. Роздумуючи про своє становище, дійшов висновку, що коли священичий сан дається на всю вічність, то подібним чином діє й посвячення сатані. Вражений власним висновком, він почув у серці відлуння слів о. Альберто, який повторював услід за Богородицею: «Той, хто поширює Святу Вервицю, буде спасенний». Лонго впав на коліна і дав обітницю, що не покине це здичавіле місто, поки всі його мешканці не полюблять Вервицю. Саме ж місто було пристановищем різних бандитів, які наганяли страх на всі околиці. Тільки незначна частина жителів залишалася вірна Богові, інші повернулися до поганських культів.
</p><p class="textPublication">
     Лонго відмовився від кар’єри юриста. Мешканці Помпейської долини жили далеко один від одного, тут процвітало поганство. Багато хто взагалі не знав молитви «Богородице Діво». Тому Вартоломей почав ходити від хати до хати, вчив молитися й роздавав вервиці. Щоб привернути місцевих жителів до молитви, він організовував зустрічі, в тому числі з оркестром і лампами. І це з часом дало свої результати. Люди, побачивши, як багато він для них робить, нічого не вимагаючи взамін, почали йому довіряти.
</p><p class="textPublication">
     У 1875 році Лонго організував парафіяльні місії, під час яких декілька священиків упродовж 12 днів навчали людей. Плоди місій перевершили всі очікування: більшість мешканців навернулася до Бога. У день завершення місій приїхав єпископ Неаполя, який урочисто заснував братство Святої Вервиці і благословив привезений Лонго образ Матері Божої Святої Вервиці. На ньому зображена Пречиста Діва Марія з Дитятком-Ісусом, який подає Вервицю святому Домінікові, а Мати Божа подає Вервицю св. Рожі з Ліми. Сила цього образа – в його духовній цінності. Про нього Папа Римський Лев ХІІІ, ревний почитатель Святої Вервиці, говорив: «Бог дав нам цей образ, щоб ми через нього отримували благодать, яка змінить світ».
</p><p class="textPublication">
     Побачивши, як зростає популярність образа серед мешканців північної частини Італії, Вартоломео Лонго вирішив побудувати церкву, збираючи для цього пожертви. Вже через два місяці був посвячений наріжний камінь. Завдяки чудесним зціленням за посередництвом Помпейської Матері Божої, люди стали більше жертвувати й будівництво прискорилося. Записане чудесне оздоровлення вмираючої матері Лонго, паралізованого єзуїта й молодої неаполітанки Фортунати Агреллі, яка була невиліковно хворою. Церкву зводили упродовж 13 років, остаточно завершили її в 1891 р.
</p><p class="textPublication">
     Поки тривало будівництво, Лонго з головою поринув у видавничу та доброчинну діяльність. Він заснував журнали «Розарій» і «Нові Помпеї», у яких писав, зокрема, про необхідність виховання дітей злочинців. Покинуті напризволяще, обтяжені провинами батьків, вони, як правило, вибирали ту ж дорогу. Лонго побудував дім для соціальних сиріт, навчав їх різних ремесел і молитви. Навколо базиліки швидко постали друкарні, фабрики і швейні майстерні. Вістка про дім для сиріт швидко поширилася по всіх тюрмах Італії, і в’язні почали надсилати листи з проханнями заопікуватися їхніми дітьми, обіцяючи навернутись на добру дорогу. Все це Лонго здобув завдяки Св. Вервиці.
</p><p class="textPublication">
     У 1883 р. Папа Лев ХІІІ, товариш Лонго і прихильник будівництва базиліки в Помпеях, об’явив жовтень місяцем особливої молитви на Святій Вервиці. Колишній сатаніст, а тепер навернений і ревний почитатель Святої Вервиці Вартоломео Лонго помер 5 жовтня 1926 р., а в жовтні 1980 р. Папа Йоан Павло ІІ під час свого паломництва до Помпеїв причислив апостола Святої Вервиці до грона блаженних.
</p>
<h3>
Як Мати Божа подарувала світові Помпейську дев’ятницю
</h3>
<p class="textPublication">
     8 травня 1884 р. в Неаполі мешкала 21-літня хвора дівчина Фортунатіна (від латинського fortuna – щастя), яка страждала на тяжку хворобу, будучи прикутою до ліжка вже 13 місяців. Щедро обдарована духовними чеснотами, дівчина відзначалася вразливим серцем, правдивою любов’ю до Бога і Матері Божої. Натіна росла здоровою дівчинкою, але в 19 років почала зазнавати нападів дивної важкої хвороби, яка завдавала їй великого терпіння.
</p><p class="textPublication">
     Фортунатіна була дуже прив’язана до своєї родички Альмарінди Галассі, яка померла на свято Благовіщення Пречистої Діви Марії у 1883 р., залишивши родину у великому горі. Ніжна й делікатна Натіна відчула цю втрату так болісно, що від того дня втратила всяку веселість, а її молодість в’янула під тягарем жалоби. Дійшло до того, що страшна хвороба стала проявлятися сильними конвульсіями, які щоденно повторювалися від другої після обіду й тривали безперервно протягом 10 годин до півночі. Найболіснішими були спазми горла: щовечора дівчина відчувала в гортані щось схоже на клубок, який її душив, не даючи вимовити ані слова. Вона трималася за уста і горло, щоб звільнитися від того клубка; кидалася на ліжку і вдарялася так сильно, що чотири особи не могли її втримати. У такі хвилини терпінь вона рвала на собі волосся, намагалася гризти себе та інших. Потрібно було надзвичайної обережності, щоб не допустити хворої до каліцтва, а навіть і тих, які її доглядали. Дівчина терпіла на головні болі, біль у ногах і животі, гарячку, яка загрожувала її життю.
</p><p class="textPublication">
     Так тривало цілий рік, і дівчина остаточно вибилася з сил. Нехіть до їжі так виснажила шлунок, що будь-яка рідка страва спричиняла їй сильний біль у животі. Всі дбайливо опікувалися нею.
</p><p class="textPublication">
     Лікування професора Вінцента Бельмоте не принесло хворій ані покращення, ані найменшого полегшення. Кликали й інших відомих лікарів, але й ті були безпорадні. Натіна часто молилася до Матері Божої, просячи Її про допомогу, молилася до Марії з Люрда. Ці молитви дещо полегшували терпіння, але не усували їх.
</p><p class="textPublication">
     Натіні передали образок, медалик і дев’ятницю до Помпейської Матері Божої. Вона зробила постанову, яку записали на листку, бо сама хвора не могла цього зробити: «Тяжко хвора Фортунатіна Агреллі просить про оздоровлення Пречисту Діву Царицю Святої Вервиці в Помпеях. Якщо Мати Божа вислухає мене, прирікаю особисто прибути до Помпеїв, скласти свою подяку й переказати жертву на Її церкву».
</p><p class="textPublication">
     Через два дні після закінчення дев’ятниці, 3 березня, Фортунатіна записує:
</p><p class="textPublication">
     «Я лежала напівсонна, коли мені явилася Мати Божа. Побачивши Її, я одразу ж зробила на собі знак святого хреста. Пречиста Діва однією рукою тримала Дитятко-Ісуса, а другою – Вервицю. Вона сиділа на троні, який оточували ангели. Марія й Ісус були в біло-золотих шатах, на головах мали корони, оздоблені коштовним камінням. Були там також монах і монахиня (святий Домінік і свята Катерина Сієнська. – Прим. Ред). Трон, краса Марії і краса Неба мене захопили. Марія дивилася на мене співчутливим, материнським поглядом. Це збудило моє довір’я, і я почала Її зараз же благати: «Царице Святої Вервиці в Помпеях, уділи мені ласку здоров’я! Я вже склала Тобі це прохання, відмовила дев’ятницю, але не отримала Твого Милосердя. О Маріє, досі Ти не уділила мені ще жодної ласки. Хочу бути здоровою!»
</p><p class="textPublication">
     Марія відповіла: «Ти молилась до мене під різними титулами й завжди отримувала ласки. Тепер, коли звертаєшся до мене по імені Цариці Святої Вервиці з Помпей, яке мені найближче з усіх, Я не можу тобі відмовити. Відмов три дев’ятниці, віддавай Мені честь, а як одужаєш – відмов іще три дев’ятниці». За мить Вона запитала мене ніжно: «Чому ти зняла Мій медалик?»
</p><p class="textPublication">
     Я відповіла, що його забрали, й пообіцяла, що завжди буду його носити, а образок повішу над ліжком. Обіцяла, що коли одужаю, прибуду до Помпей, зніму взуття перед входом до церкви й увійду до боса, щоб вклякнути перед образом, який Бог призначив на Її трон».
</p><p class="textPublication">
      Марія з’являлася Фортунатіні ще тричі й на прохання дівчини чітко називала дні, у які закінчаться спочатку конвульсії, а потім інші терпіння – і все збувалося. В останньому об’явленні Фортунатіна просила Марію про пришвидшення цілковитого оздоровлення з усіх хворіб, на що Пречиста Діва Марія відповіла: «Оскільки ти переносила хворобу, покладаючись на Божу волю, Бог уділить тобі цю ласку на моє прохання…» А перед тим, як відійти, додала голосом, повним любові й доброти: «Якщо хтось прагне отримати ласки, хай відправить на Мою честь три дев’ятниці, відмовляючи п’ятнадцять таїнств Вервиці, а потім хай відмовить знову три дев’ятниці подячні».
</p><p class="textPublication">
     Фортунатіна одужалала так, як і казала Мати Божа. 18 червня 1884 р. вона приїхала до Помпейської долини й там дала свідчення чуда та склала подяку за ласку оздоровлення Цариці Святої Вервиці.
</p><p class="textPublication">
     Відтоді й почала поширюватися Помпейська дев’ятниця, а з нею – випрошені чуда у Матері Божої. У світі її називають «молитва, яка досягає своєї мети» або «безвідмовна молитва», що означає: Марія не може відмовити тим, які моляться у такий спосіб.   
</p>
                                
               <a class="ancor" href="#Наверх"><h4>Наверх</h4></a>                 
        </div>` }} />
  );
}
