import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>Зелений Параман</h2></div>
                <a class="ancor" name="Наверх"></a>
                <h2><center>
                Зелений Парамана або Параман Непорочного Серця Марії
                </center></h2>

<p class="textPublication">
18 січня 1840 р. с. Юстині Бісквеубрі зі Згромадження Сестер Милосердя св. Вікентія а Паульо вперше об’явилася Пречиста Діва Марія, яка мала на собі довгу білу сукню, що покривала Її стопи, блискучо-голубий плащ, волосся спадало на рамена, тримала в руках Своє Серце, зверху якого виходило полум’я. В усій Своїй простоті Вона поєднувала маєстат із блиском небесно-голубої красоти. Це було об’явлено с. Юстині кілька разів.
</p><p class="textPublication">
На Різдво Пречистої Діви Марії  (8 вересня 1840 р.) під час розважання знову з’явилася с. Юстині Мати Божа. Вона тримала в правій руці Своє Серце, яке палало полум’ям, а в лівій – Параман, що складався з одного кусочка зеленої матерії середнього розміру на шнурочку такого ж зеленого кольору. На одній стороні був образок Пречистої Діви – такий, як у попередніх видіннях; на другій – палаюче Серце в світло-кришталевих променях, ясніших від сонця. Те Серце, прошите мечем, мало вгорі золотий хрест, а навколо овальної форми напис: «Непорочне Серце Марії, молися за нами тепер і в годині нашої смерті!» Водночас с. Юстина почула внутрішній голос, який пояснював їй значення цього об’явлення. Вона зрозуміла, що цей новий Параман повинен впливати за посередництвом Сестер Милосердя на навернення тих, хто не мав віри взагалі, особливо виєднувати їм щасливу смерть, та що потрібно його якнайшвидше зробити і з надією роздавати.
</p><p class="textPublication">
Це видіння повторилося ще 15 серпня і 13 вересня 1841 р., тому с. Юстина звірилася про це о. Аладелові. Однак отець не квапився з тим ділом. Тому, хоч і з тривалим запізненням, але врешті все було виконано. Проте виникли деякі невирішені питання: умови прийняття цього Параману, постійне носіння на собі та ін. Тому с. Юстина за наказом настоятелів просила Пречисту Діву Марію про вказівки щодо його уживання. Мати Божа на це сказала: «Цей Параман не подібний до інших Параманів у Св. Церкві, які є мовби одягом даного Братства. Це просто побожний образок, прикріплений на окремих сукняних кусочках на шнурочку того ж кольору, особливої формули не потрібно для його посвячення і його не накладає священик, як інші Парамани; досить, щоб він був посвячений священиком і щоб його носила особа, яку бажаємо навернути чи оздоровити. Його можна навіть без відома даної особи покласти до ліжка або вшити до одягу, в якому ця особа ходить, або покласти в кімнату, де вона мешкає. Щодо спеціальних молитв, то вимагається тільки щоденне відмовлення молитви, яка виписана на зворотній стороні Параману: «Непорочне Серце Марії, молися за нами тепер і в годині нашої смерті!» Оскільки особа, яку хочемо навернути, не знає про те, що їй даний Параман, відмовляти молитву має та особа, яка займається цією справою. Цей Параман можна уживати як у Франції, так і всюди». Особливі ласки обіцяні при його вживанні, але вони залежать від сили довіри (надії) і віри, про що свідчать промені більш або менш багатші і ясніші, які спливають з рук Найсвятішої Діви Марії.
</p><p class="textPublication">
Зелений Параман двічі приватно підтвердив Папа Пій ІХ у 1863 і 1876 рр.
</p><p class="textPublication">
Параман Непорочного Серця Марії (Зелений Параман) і його чудотворні наслідки огорнули поволі всю Францію і поширилися поза її межами. Досі не перестає він діяти через незліченну кількість навернень, а навіть оздоровлень.
</p><p class="textPublication">
Одним з найвідоміших випадків є навернення пана Копіна. 30 вересня 1842 р. цей войовничий атеїст отримав ласку віри завдяки отриманому одинадцять днів тому Зеленому Параманові. Ось що читаємо в записках о. Аладела: «Серед осіб, яким дано Параман у Парижі, був один хворий, явний неприятель релігії, який на сам вигляд священика впадав у гнів, як це він сам визнав при першому побаченні з ним 8 вересня 1842 р. Дано йому той Параман 19 вересня, взяв його і носив під камізелькою. 30 вересня о сьомій годині вечора він встає з-за столу (вечеряв з жінкою і кількома особами), йде до другої кімнати, там падає на коліна, виймає Параман, тримає його в обох руках як посередник (це його враження, як мені оповідав кількома днями пізніше), цілує, обливається сльозами і обіцяє Найсвятішій Діві Марії через тиждень піти до сповіді. Але вчинив це вже зранку з надзвичайним жалем, побожністю, ревністю, а його героїчна терпеливість серед страшних терпінь справила на присутніх ще більше враження.
</p><p class="textPublication">
У 1844 р. дано Параман 14-літній дитині, яка приховувала налогові гріхи на сповіді і засмучувала побожну матір. Вона використала всі середники, які тільки могла знати, – безрезультатно. Дитина прийняла Параман радо та щиро, що дало надію, а невдовзі здобула цілковиту перемогу, приписуючи це Параманові.
</p><p class="textPublication">
У Константинополі один грек, затверділий схизматик, навернувся через цей Параман і дістав зцілення від страшної прокази. Не переставав він голосити словом і побожним прикладом, що завдячує Марії своє навернення і оздоровлення».
</p><p class="textPublication">
Подібні випадки множилися так, що сьогодні їх вже не змінити.
</p><p class="textPublication">
Один з найважливіших – це навернення вбивці архиєпископа Афре в 1859 р. через одинадцяти років після злочину на барикадах Парижа. Це навернення підтвердила сестра милосердя, яка доглядала злочинця в останні дні перед його смертю, та її настоятелька с. Дуфес, яка сама описала цю історію навернення.
</p><p class="textPublication">
Можна також навести випадок, коли шанований о. Мак Дональд, редемторист, у чудотворний спосіб був оздоровлений від тяжкої хвороби. Будучи в тяжкому післяопераційному стані, за намовою доглядальниці він оживив безмежну довіру в заступництво Непорочної за посередництвом Зеленого Парману. Невдовзі стан його здоров’я покращився. Лікарі одноголосно висловилися про надзвичайність цього одужання.
</p><p class="textPublication">
А ось розповідь о. Аладела про навернення молодої особи: «Якось одна з сестер прийшла до мене, глибоко перейнята злим життям молодої особи, своєї давньої учениці, яка завжди була її великою потіхою. Довго вона не приходила до неї, а бідна сестра вже не знала, до чого вдатися, щоб напровадити її на добру дорогу». Отець Аладел зустрівся з дівчиною і намагався достукатися до її сумління. Врешті, як він говорить: «Приніс Зелений Параман: «Прошу, прийми це. Вірю, що не відмовиш мені в тому, про що тебе прошу, це не буде тобі дуже важко. Обіцяй мені, що повісиш на шию цей Параман і щоденно відмовлятимеш цю малу молитву». Обіцяла, але повернулася за декілька днів, тому що не могла носити Параману, бо, як сама казала, «палив» її. Отець Аладел пояснив їй, що через той вогонь Діва Марія рятує її від пекельного вогню – дівчина висповідалася, а її навернення виявилося правдиве і витривале.
</p><p class="textPublication">
З часів дещо ближчих можемо також згадати про оздоровлення однієї молодої дівчини. Вона повернулася до Польщі після кількарічного перебуванні в Римі. Мала піти на працю в Кракові, але раптово погіршився стан її здоров’я, і вона потрапила до лікарні, де незабаром перенесла тяжку операцію голови. Виникли ускладнення, набряк виключив майже всі життєво важливі функції. Після тривалої боротьби дівчина почала поволі повертатися до життя. Як пише її мати:
</p><p class="textPublication">
«…донька весь час від початку тієї несподіваної хвороби була оточена (…) великою опікою і молитвою. Весь час відправлялися Служби Божі за неї. Ми з чоловіком просили тільки про все найліпше для неї і про ласку пережити цю трагедію, а також і про те, щоб змиритися з цим фактом, попри велике терпіння. Через виразний знак, яким був Параман (і напевно за його причиною) з образком Матері Божої, подобалося Богу повернути нам дитину (…). Йому через Найсвятішу Матір хай буде подяка».
</p><p class="textPublication">
Тому звертаємося до вас, дорогі вірні: коли у вашому серці сум, розпач, зневіра, коли ваші руки опускаються, щоб навернути до Бога, підвести з гріху близьку людину − чи то чоловіка привести до віри або відвести від алкоголю, чи навернути блудних синів і доньок з грішної дороги, чи навернути когось із родини чи приятелів, чи просто для себе мати особливу опіку Марії – носіть і давайте, щоб вони носили, свідомо чи не свідомо, цей Зелений Параман. Прибігаймо з великою довірою до Непорочного Серця Марії та вірмо непорушно в допомогу Матері Божої, що рано чи пізно Вона запанує над кожним людським серцем. 
</p>

<h3>
Умови для прийняття і носіння Зеленого Параману
</h3>
<p class="textPublication">
1. Зелений Параман має бути посвячений священиком.
</p><p class="textPublication">
2. Параман має бути близько біля особи, якій він дається, незалежно від того, чи вона знає, чи не знає про нього (найкраще, щоб особи носили його при собі і він був з людиною завжди, наприклад зашитий в одяг).
</p><p class="textPublication">
3. Особа, яка носить цей Параман (або особа, яка дала його), має (з великою довірою і сильною вірою) щоденно відмовити молитовку: «Непорочне Серце Марії, молися за нами тепер і в годині нашої смерті!».
</p><p class="textPublication"><i>
Примітка: Коли даємо явно цей Параман або коли люди дізнаються про нього, тоді потрібно обов’язково пояснити про нього, розказати історію і джерела його походження (чи дати прочитати книжку), які ласки він уділяє, щоб людина мала пошану до нього, не вважала його за якийсь талісман чи амулет, а плекала в собі правдиву набожність і довіру до Пречистої Діви Марії, не переставала його носити і відмовляти цю маленьку молитву.
</i></p>


                                
               <a class="ancor" href="#Наверх"><h4>Наверх</h4></a>                 
        </div>` }} />
  );
}
