import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>Вервиця</h2></div>
                <h2><center>
                Обітниці св. Вервиці
                </center></h2>
    <h3><center>П’ятнадцять обітниць, даних Пречистою Дівою Марією тим, хто відмовлятиме Св. Вервицю, об’явлені бл. Аланові де Рупе.</center></h3>
<p class="textPublication">
1. Хто буде мені служити, відмовляючи Вервицю, отримає виняткові ласки.
</p><p class="textPublication">
2. Обіцяю захист і найбільші ласки усім тим, які будуть відмовляти Вервицю.
</p><p class="textPublication">
3. Вервиця стане грізною зброєю супроти пекла, знищить, зменшить гріхи, переможе єретиків.
</p><p class="textPublication">
4. Вона спричинить розквіт чеснот і добрих вчинків, одержить від Бога щедрі прощення для душ, відштовхне серця людей від замилування світом і його марнотою; піднесе їх до прагнення речей вічних. 
</p><p class="textPublication">
5. Така душа освятиться.
</p><p class="textPublication">
6. Душа, яка віддається Мені через відмовляння Вервиці, не загине.
</p><p class="textPublication">
7. Хто відмовлятиме Вервицю й розмірковуватиме над її святими таїнствами, той ніколи не зазнає поразки, Бог не покарає його своєю справедливістю, він не загине несподіваною смертю, якщо буде праведним, витривалим у ласці Божій і гідним вічного життя.
</p><p class="textPublication">
8. Хто відправлятиме справжнє набоженство до Вервиці – не помре без Святих Тайн.
</p><p class="textPublication">
9. Ті, що практикували набоженство до Св. Вервиці, будуть звільнені від мук чистилища.
</p><p class="textPublication">
10. Вірні діти Св. Вервиці заслужать високий ступінь слави у Небі.
</p><p class="textPublication">
11. Отримаєте все, про що попросите, відмовляючи Вервицю.
</p><p class="textPublication">
12. Усім, хто поширює Вервицю, буду допомагати у їхніх потребах.
</p><p class="textPublication">
13. Божий Син обіцяв Їй, що всі оборонці Вервиці матимуть за заступників Небесний Двір упродовж життя і в годині смерті.
</p><p class="textPublication">
14. Усі, які відмовляють Вервицю, є Моїми синами і братами Мого Єдиного Сина, Ісуса Христа.
</p><p class="textPublication">
15. Набоженство до Моєї Вервиці – це великий знак призначення до Неба.
</p>
                                
                                
        </div>` }} />
  );
}
