import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>П’ятикратний Параман</h2></div>
                <a class="ancor" name="Наверх"></a>
                <h2 style="text-align:center">
                П’ятикратний Параман
                </h2>

<p class="textPublication">
Великий духовний учитель св. Альфонс Ліґуорі за життя сам носив усі знані на той час Парамани, і йому спала думка: не потрібно впроваджувати ще одного Параману, спеціального для Чину Редемптористів, засновником якого він був, а досить поєднати декілька вже існуючих Параманів, і в такий спосіб зробити доступними вірним всі незлічені скарби заслуг кількох чинів. З його ініціативи був впроваджений і через Апостольську Столицю затверджений так званий «П’ятикратний Параман». П’ятикратний Параман – це п’ять Параманів разом, з’єднаних червоним шнурочком. Він має спеціальну молитву посвячення і накладання. Той, хто носить П’ятикратний Параман і виконує приписані зобов’язання, бере участь в усіх заслугах тих Чинів, яких стосується кожен Параман, а також доступає всіх ласк, привілей і відпустів, що випливають з носіння цих Параманів, але мусить виконувати обов’язки, приписані кожному Параману. П’ятикратний Параман включає в себе такі Парамани:
</p><p class="textPublication"><b>
1) Параман Святої Тройці (білий) Чину тринітаріїв.
</b></p>
<p class="textPublication"><i>
Параман Св. Тройці (Білий Параман) є одним з найстарших і своїм початком завдячує об’явленню, яке мав 1193 р. св. Йоан з Мати. Відправляючи приміцію, святий побачив ангела в білому, який мав на грудях вишитий червоно-голубий хрест, рамена якого  спочивали на двох юнаках-невільниках  білої і чорної раси. З цього св. Йоан пізнав  своє покликання до відкуплення християнських невільників з поганського ярма. Він подався до дієцезії Мокс у Франції і там у лісі зустрівся зі святим Феліксом з Валуа, з яким дуже заприязнився. Настановлені з неба трояким видінням, святі мужі постановили вдатися разом до Рима, щоб отримати від Папи затвердження нового Чину, що мав на меті відкуплення християн з поганської неволі. 1198 р. Інокентій ІІІ, тодішній Папа, також мав подібне видіння, він прийняв їх по-батьківськи і затвердив новий Чин під назвою Святої Тройці для викуплення невільників. Він огорнув також святих мужів у подібні габіти, які бачив у видінні. Чин оо. Тринітаріїв швидко розквітнув і здобув у Церкві великі заслуги. Вірні, бажаючи мати участь у заслугах оо. Тринітаріїв, заснували за дозволом Папи Братство, приймали з їх рук малий Параман і носили його під одягом. Три кольори цього Параману означають Найсвятішу Тройцю (білий – Отця, голубий – Сина, червоний – Святого Духа). Метою носіння тринітарського Параману є почитання Святої Тройці, молитва і жертва за відкуплення християн з поганської неволі та допомога католикам, які мешкають між іновірцями. Ті, хто носить цей Параман, щоденно відмовляють 3 «Отче наш», 3 «Богородице Діво» і 3 «Слава Отцю» − на честь Святої Тройці, а також «Радуйся, Царице», щоб випросити терпеливості для невільників.
</i></p>
<p class="textPublication"><b>
2) Параман Семиболісної ПДМ (чорний) Чину сервітів.
</b></p>
<p class="textPublication"><i>
У 1233 р. сім патриціїв у Флоренції, членів однієї побожної конгрегації Непорочної Діви, молилися на свято Внебовзяття Найсвятішої Діви Марії. Під час молитви з’явилася їм Мати Божа, заохочуючи їх покинути світ і вибрати собі досконаліше життя. Послушні покликанню, побожні мужі зреклися всіх гідностей, маєтки роздали убогим і, вбрані в габіти кольору попелу, подалися в пустелю, де провели шість років у благочесті. Під час вечірньої молитви у Велику П’ятницю, 25 березня 1239 р., з’явилася їм знову Пречиста Діва Марія, як Мати Божа Страждальна, − в чорному одязі і в оточенні ангелів, які несли знаряддя Господніх Мук і спис у руці з золотим написом: «Слуги Марії», правила св. Августина, пальму і новий одяг чорного кольору. Вручаючи те все святим пустельникам, Марія лагідно промовила: «Візьміть одяг, який вам подаю; прийміть заразом і правила св. Августина, які маєте виконувати в житті, щоб під назвою Слуг Марії працювати над освяченням ваших душ і цілого світу через розважання гіркої Муки Мого Сина і Моїх терпінь, а через це отримаєте певного дня пальму вічної нагороди». Від того часу почали святі мужі носити чорні габіти, а для вірних зробили малі Парамани чорного кольору Страждальної Матері Божої, тобто Семиболісної. Метою носіння цього Параману є розважання мук і болів Матері Божої. Члени відмовляють щоденно 7 «Богородице Діво» − на честь 7 мечів болю або розважають один з них (відмовляючи в той час 7 «Богородице Діво», як на вервиці), а також рекомендується відмовляти в п’ятниці вервицю до Семиболісної Матері Божої.
</i></p>
</p><p class="textPublication"><b>
3) Параман Непорочного Зачаття ПДМ (голубий) Чину театинів.
</b></p>
<p class="textPublication"><i>
Засновницею Параману Непорочного Зачаття (голубий або синій Параман) є св. Урсула Бенікаса, фундаторка згромадження Театинок в Неаполі. Ця побожна й свята жінка дня 2 лютого 1617 р. побачила Діву Марію, одягнену в білу шату, на якій показався і другий, блакитний верхній одяг. Найсвятіша Діва була оточена сонмом дівиць у такому самому одязі і тримала на руках Дитятко-Ісуса, яке сказало до Урсули: «Хочу, щоб ти заснувала жіночий Чин під назвою Непорочного Зачаття, черниці якого носили б подібний Параман такого кольору, який має моя Мати, і обіцяю тим, які будуть жити за вказаними правилами, уділяти багато особливих ласк і духовних дарів». Св. Урсула попросила про ті самі ласки для світських осіб, які б перейнялися почитанням Найсвятішої Діви Марії, зберігали чистоту відповідно до свого стану і носили Параман в тих же барвах. Просьба її була вислухана, і вона тут же побачила ангелів, які розсипали по землі такі Парамани. Папа Климент Х затвердив цей Параман своїм «Breve» 30 січня 1671 р. і обдарував його різними відпустами. Інші Папи, а особливо Пій ІХ, обдарували його новими відпустами і ласками. Метою носіння голубого Параману є почитання Непорочного Зачаття Найсвятішої Діви Марії, визнання нашої несправедливості і гріховності, гаряча й витривала молитва про направу злих звичаїв, за навернення грішників і за душі в чистилищі.
</i></p>
<p class="textPublication"><b>
4) Параман Страстей Господніх (червоний) Чину сестер-шариток і лазаристів.
</b></p>
<p class="textPublication"><i>
26 липня 1846 р. сестра Аполлонія Андрівеа зі Згромадження Сестер Милосердя на вечірній молитві мала видіння нашого Господа, який тримав у правій руці яскраво-червоний Параман, закріплений на двох вовняних тасьмах такого ж кольору. На одній стороні Параману був зображений Розп’ятий Спаситель, біля хреста – знаряддя Його Муки, а навколо хреста слова: «Свята Муко Господа нашого Ісуса Христа, спаси нас!» На другій стороні Параману були зображені Найсвятіші Серця Ісуса і Марії. Між ними був хрест, над яким був напис: «Найсвятіші Серця Ісуса і Марії, охороняйте нас!» Об’явлення Спасителя повторювалося декілька разів, припало також на сам день Воздвиження Св. Хреста в 1846 р., і сестра Аполлонія почула з уст Спасителя слова втіхи: «Всі, які будуть носити цей Параман, доступлять щоп’ятниці повного відпусту своїх провин і значного помноження віри, надії і любові». Звідси бачимо, як Господові Ісусу подобається розважання Його гіркої Муки. Папа Пій ІХ підтвердив цей Параман Муки Господньої і рескриптом від 25 червня 1847 р. збагатив відпустами. Метою тих, хто носить цей Параман, є особливе почитання і постійна пам’ять про Муку Ісуса Христа, якнайдосконаліше заохочення до служіння Йому і до внутрішньої участі в Його Муках. З носінням Параману не пов’язана приналежність до жодного братства чи статутні обов’язки. Частковий відпуст отримуємо, коли відмовляємо 5 разів «Отче наш», «Богородице Діво» і «Слава Отцю», під час цих молитов потрібно розважати Страсті Господні. Частковий відпуст отримуємо також за цілування Параману, особливо в п’ятницю, і зітхання: «Просимо Тебе, Господи, допоможи слугам Твоїм, яких Ти відкупив Своєю Найдорожчою Кров’ю!»
</i></p>
<p class="textPublication"><b>
5) Параман НМБ з гори Кармель (коричневий) Чину кармелітів.
</b></p>
<p class="textPublication"><i>
Більше про Кармелітанський Параман див. за <a class="ancor" href="/istorija_paramanu"><b>цим посиланням</b></a>.
</i></p>
<h3>
Щоденні обов’язки П’ятикратного Параману
</h3>
<h4>
Від Кармелітанського Параману:
</h4>
<p class="textPublication">
1) Вдень і вночі носити на собі Святий Параман.
</p><p class="textPublication">
2) Відмовляти загальну вервицю (з 5 таїнствами).
</p><p class="textPublication">
3) Зберігати відповідно до свого стану чистоту душі і тіла.
</p><p class="textPublication">
4) Старатися хоч раз на місяць у першу суботу місяця приступати до Св. Сповіді і Св. Причастя.
</p><p class="textPublication">
5) Стримуватися в середу і суботу від м’ясних страв для отримання суботнього привілею.
</p>
<h4>
Від Параману Святої Тройці:
</h4>
<p class="textPublication">
6) 3 «Отче наш», 3 «Богородице Діво» і 3 «Слава Отцу» на  честь Пресвятої Тройці.
</p><p class="textPublication">
7) Молитва «Радуйся, Царице» — за невільників.
</p>
<h4>
Від Параману Непорочного Зачаття:
</h4>
<p class="textPublication">
8) 3 «Богородице Діво» – за навернення грішників і за душі в чистилищі.
</p>
<h4>
Від Параману Семиболісної Матері Божої:
</h4>
<p class="textPublication">
9) 7 «Богородице Діво» на честь 7 мечів болю Матері Божої або розважати один з них (відмовляючи в той час 7 «Богородице Діво», як на вервиці). 
</p>

<h4>
Від Параману  Страстей Господніх:
</h4>
<p class="textPublication">
10) Для отримання часткового відпусту відмовити 5 разів «Отче наш», «Богородице Діво» і «Слава Отцу», під час цих молитов розважати  Страсті Господні2.
</p><p class="textPublication">
Крім цього, в міру можливостей той, хто носить П’ятикратний Параман, має почитати Пресвяту Трійцю, Непорочне Зачаття Пречистої Діви Марії (наприклад, урочисто святкувати ці свята, старатися в ці дні приймати Св. Причастя, відбувати дев’ятниці), розважати терпіння і болі Ісуса Христа і Матері Божої (наприклад, відмовляти Святу годину, Хресну дорогу, вервиці до Ран Христових, Семиболісної Матері Божої тощо), поширювати їхній культ, особливо старатися про поширення і заохочувати до прийняття Св. Параману (принаймні Кармелітанського). 
</p><p class="textPublication">
Хто носить Параман, хай принаймні зранку або перед сном поцілує його і промовить стрілистий акт до Ісуса і Марії.
</p>

<p class="textPublication"><i>
Ці обов’язки не зобов’язують під жодним гріхом того, хто їх не виконує, він не отримує ту чи іншу ласку чи заслугу з Параманів. Але той, хто бажає приймати П’ятикратний Параман, хай це все виконує і цим не нехтує, інакше для чого ж тоді його брав?
</i></p>

                                
               <a class="ancor" href="#Наверх">>Наверх</a>                 
        ` }} />
  );
}
