import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
            <div class="svid">
                <h2>Вервиця</h2>
            </div>
            <blockquote>
                <p style="font-weight:600;">«Хто душу свою поручає мені через Вервицю, той не загине навіки» <p>
                        <p style="font-weight:400; font-style: italic;">(Пречиста Діва Марія до бл. Алана)<p>
            </blockquote>
            <h2>
                <center>
                    Походження та історія св. Вервиці
                </center>
            </h2>
            <p class="textPublication">
                Вервиця бере свій початок на Сході ще в ІІ–ІІІ ст. Колискою Вервиці є пустиня. Монах-пустинник, що вмів читати, відмовляв щоденно цілий псалтир, а неписьменні замість 150 псалмів відмовляли 150 разів «Отче наш» чи сотню разів коротку молитву «Господи Ісусе Христе…». Перші свідчення багаторазового відмовляння «Богородице Діво» сягають VІІ ст., а незабаром після того почали також відмовляти 150 разів «Богородице Діво», тому цей спосіб стали називати «Псалтирем Марії». Щоб такий монах не помилився в рахунку, він в’язав на шнурку вузлики або насилював на шнурок відповідне число зерен, а відмовляючи кожне «Отче наш», пересував пальцями по одному зерняткові або вузликові, аж доки не закінчив цілої в’язанки. Через те, що шнурок по-церковному називаємо «верв», то й цю в’язанку в нас здавна називають вервицею. Багато монахів, які поверталися з пустині в монастирі, продовжували молитися на вервиці. Так звичай молитви на вервиці з пустині поширюється на всі монастирі Сходу. Від східних монахів вервицю в VІ ст. переймають монахи Західної Церкви, сини св. Венедикта. На Заході вервицю назвали Розарій, тобто сплетений вінець із духовних рож «Отченашів» і «Богородице Діво» (про історію і суть цієї назви можемо дізнатися з книжки Св. Людовіка «Предивна таємниця Святої Вервиці»).
            </p>
            <p class="textPublication">
                Св. Вервицю у нинішній формі поєднання усної й розумової молитви подала сама Мати Божа св. Домінікові у 1206 р. Вервиця містить 150 «Богородице Діво», вона поділена на десятки, кожен з них присвячений певній події з життя Ісуса і Марії, над якою маємо розважати, відмовляючи десяток. Загалом є 15 десятків і 15 найголовніших подій нашого спасіння, які ми називаємо «таїнствами» (або «таємницями»). Тоді в Європі набула поширення єресь альбігойців (катар), яких було надзвичайно важко навернути навіть таким найвизначнішим проповідникам, як св. Домінік. Але коли цей святий почав проповідувати й навчати правил відмовляння Св. Вервиці, перед кожним десятком навчаючи про таємниці воплочення, відкуплення, вічного життя, – це виявилося найкращою зброєю в боротьбі з єресями й труднощами: тисячі людей наверталися до Церкви, покидаючи свої єресі й секти. Те, чого не могло вчинити слово проповідника, довершила в людських серцях солодка молитва. Як і обіцяла Марія св. Домінікові, це виявилося найкращою плідною формою проповідування. Завдяки поширенню молитви на Св. Вервиці у катехитичній і розважальній формі відбулася духовна перемога над катарами. Сам св. Домінік і його співбрати, як подорожуючі проповідники, надзвичайно спричинилися до поширення цієї молитви.
            </p>
            <p class="textPublication">
                Ще одним великим проповідником був бл. Алан де Рупе (1428–1475). Він відновив забуту набожність, засновуючи повсюдно Братства Св. Вервиці. До них він залучив понад 100 тис. осіб, що було на той час дуже багато, бо тоді міста і села не були такими численними й густозаселеними, як сьогодні.
            </p>
            <p class="textPublication">
                Дехто каже, що Вервиця – не нашого обряду, це латинське, західне, а ми, мовляв, маємо Акафісти, Параклис, неустанну молитву «Господи Ісусе Христе, Сину Божий, помилуй нас, грішних» чи інше, і її не слід приймати й відмовляти. Однак, як про це вже було сказано вище, Вервиця є для нас найближчою і найдавнішою традицією.
            </p>
            <p class="textPublication">
                Тому помиляються ті, хто твердить, що впровадження Вервиці – це латинізація (чи полонізація) східного обряду. Глибокий знавець і ревнитель нашого східного обряду слуга Божий Митрополит Андрей Шептицький на Львівському Соборі у травні 1940 р. заявив й проголосив у постановах цього ж Собору, що відмовляння на Вервиці «Отченашів» і «Богородице Діво» замість молитви «Господи Ісусе Христе…» зовсім не противиться східному обряду й духові. Отже, хай ніхто не сміє твердити, що Вервицю не слід приймати, бо вона не належить до східного обряду.
            </p>
            <p class="textPublication">
                Варто звернути увагу на те, що багато хто сьогодні трактує Вервицю й чотки майже як одне й те саме. Але це не так. Чотки – це лише усна молитва, коли відмовляється якась молитва устами багато разів без розважання. А Вервиця – це поєднання усної і внутрішньої молитви. Усна – це відмовляння устами «Отче наш» і «Богородице Діво», а внутрішня, тобто розумова, – це розважання 15 таїнств з життя Ісуса і Марії під час відмовляння «Богородице Діво».
            </p>
            <p class="textPublication">
                З цього випливає, що той, хто противиться Св. Вервиці з тих чи інших причин, тим самим противиться двом найкращим і найціннішим молитвам, які містяться в Євангелії, а саме «Отче наш» і «Ангельське Привітання» («Богородице Діво»). А оскільки християни мають обов’язок наслідувати життя Ісуса і Його Матері, тому спротив поєднанню розважання з цими молитвами є спротивом тому, аби християни чинили поступ на шляху досконалості. А хто ж може прагнути того, щоб люди не ставали досконалішими й святішими, як не сам сатана? Тому хай задумаються ті, які поспішають відмовляти інших від цього простого засобу осягнення досконалості, і вгамують свою ненависть до Вервиці.
            </p>
            <p class="textPublication">
                Наведемо ще слова Пречистої Діви, звернені до бл. Алана де Рупе: «Знай, сину, і всім розкажи: незаперечним знаком чиєїсь вічної кари є небажання, байдужість і недбальство під час відмовляння «Ангельського Привітання», яке навернуло увесь світ». А св. Людовік де Монфор прокоментував це так: «Ці слова неабияк підбадьорюють, але й не менш лякають. І, мабуть, ми не повірили б, якби не авторитет такого святого мужа, підкріплений також словами св. Домініка і багатьох інших не менш славних святих». Цей святий висловлює такі актуальні для нашого часу думки: «Знаменно, що всі відступники, єретики, безбожники, зарозумілі та прихильники світу ненавидять «Ангельське Привітання» та Вервицю, погорджують ними. І хоч єретики відмовляють «Отче наш», але ані «Богородице Діво», ані Вервиці не визнають, ба навіть здригаються перед цими молитвами; вони воліли б носити на собі вужа, а не вервичку». А в підсумку він каже: «Немає кращого способу переконатися, чи якась душа належить Богові, аніж підтвердження, чи любить вона відмовляти «Богородице Діво» і Вервицю».
            </p>
            <p class="textPublication">
                Вервиця – це суто католицька молитва. Не відмовляють її православні, ані тим більше протестанти. Коріннями сягає вона Св. Письма, черпаючи зі списаного Божого Слова найістотніші елементи.
            </p>
            <p class="textPublication">
                Для того, аби краще пізнати велику цінність Св. Вервиці і її чудодійні наслідки для людини й для цілих народів, погляньмо на сторінки історії, яка існує для того, щоб ми з неї вчилися.
            </p>

            <a class="ancor" href="../files/peremogy_vervytsi.php">
                <h4>Далі "Перемоги св. Вервиці"</h4>
            </a>


        </div>` }} />
  );
}
