import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
            <div class="svid">
                <h2>Вервиця</h2>
            </div>
            <h2 style="text-align:center">
                    Зауваги та умови для доброго відмовляння Помпейської дев’ятниці
                </h2>
            <p class="textPublication">
                Хочемо навести ще декілька порад для успішного відмовляння Помпейської дев’ятниці, бо часто від цього
                залежить користь нашої молитви.
            </p>
            <p class="textPublication">
                Насамперед набоженство слід відмовляти в певному наміренні: мусимо знати, чого прагнемо. Намірення має
                бути конкретне. Для прикладу: молимося не за всіх осіб родини, а за певну особу. Це важливо, бо,
                молячись за велику кількість осіб, потрібно буде відмовляти не одну Помпейську дев’ятницю для отримання
                бажаних плодів. Адже коли ми беремо кілька намірень, то хочемо малим трудом отримати багато дарів. В
                одному наміренні можемо молитися і за кілька осіб, але для однієї мети. Наприклад, молюся за поєднання
                подружжя (чоловіка і жінки), яке розлучилося, або в небезпеці розлучення. Звичайно, Мати Божа щедра і
                милостива, Вона більше зважає на ревність, уважність, нашу покірність та витривалість у молитві, та
                все-таки стараймося мати чітке намірення.
            </p>
            <p class="textPublication">
                Успішність нашої молитви залежить від її якості, яку можемо описати завдяки п’яти умовам доброї молитви.
            </p>
            <p class="textPublication">
                1. Молитва має бути уважна та покірна. Перед кожною молитвою слід піднести свого духа до Бога, до Марії,
                на мить усвідомити, що ми звертаємося до Них, а Вони залишають ціле небо, щоб покірно нас вислухати.
                Поставмо себе в присутність Божу, в присутність Марії та уявімо, що спілкуємося з Ними. Вони нас уважно
                слухають, а ми зі свого боку постараймося усвідомлювати, що говорять наші уста. Не будьмо пустословами.
                Намагаймося розважати відповідне таїнство Вервиці і розбудити в собі прагнення застосовувати його в
                житті. Через брак часу може трапитися, що хтось буде молитися в дорозі, тоді слід умертвляти надмірне
                зацікавлення всім, що коїться навколо. Необхідно бути зосередженим і роздумувати над таїнством, яке
                відмовляємо. Інколи може трапитися, що людина молиться під примусом, без охоти з різних причин
                (виснаження через працю, термінові справи, непередбачувані життєві ситуації…), проте, не зважаючи на
                перешкоди, все-таки необхідно зосередитися і з ще більшою наполегливістю і любов’ю до Марії продовжувати
                молитву. З любов’ю, бо Марія є нашою Матір’ю, нашою всемогучою Заступницею, Вона бажає збагатити нас ще
                більшими ласками, ніж ми Її просимо. Тому помножмо зусилля, щоб віддячити Їй любов’ю за любов. З великою
                довірою відмовляймо Вервицю в тяжких хвилинах. Хай наша молитва буде покірна, бо «Бог гордим
                противиться, смиренним же дає благодать» (Як. 4, 6). Покірна душа собі нічого не приписує, а Богові,
                славить Його за ласки і дякує за благодаті. Таку душу Господь обсипає щедрими дарами. «Жаль підносить
                упавших, – каже св. Іван Клімак, – плач за гріхи стукає до дверей неба, а свята покора їх відчиняє».
            </p>
            <p class="textPublication">
                2. Богу і Марії найприємніша молитва, яка лине з чистого серця. Вона найшвидше досягає своєї мети. Маємо
                постаратися перед початком або під час відмовляння Помпейської дев’ятниці прийняти Святу Тайну Сповіді.
                Під час нашого відмовляння необхідно уникати тяжкого (смертельного) гріха, допускаючись якого, ми
                втрачаємо ласку і милість в очах Божих, стаємо Йому немилими. Треба, щоб наша душа була чистою, не мала
                на собі того гріховного бруду, який змушує Господа Бога відвертати Своє обличчя від наших прохань.
                Найперше слід просити в Бога допомоги для власного покаяння і відвернення від гріха, лише тоді Господь
                зможе вислухати наші прохання. Під час дев’ятниці бажано часто приступати до Св. Причастія, намагаючись
                уникати тяжких гріхів. Якщо ж, на жаль, впадемо в якийсь гріх, то одразу ж збудімо в собі досконалий
                жаль і при найменшій нагоді поспішімо до Св. Сповіді. Пам’ятаймо: якщо хтось хоче випросити для когось
                Божої милості, мусить спершу сам її отримати в Господа, перебуваючи в освячуючій ласці (тобто без
                тяжкого гріха).
            </p>
            <p class="textPublication">
                3. Хай кожен молиться з сильною вірою. Кожне слово нашої молитви завжди вислухане Господом Богом і
                Матір’ю Божою, в цьому ми не повинні мати жодного сумніву. «Істинно кажу вам: Коли матимете віру, як
                зерно гірчиці, то скажете оцій горі: Перенесися звідси туди – і вона перенесеться; і нічого не буде для
                вас неможливого» (Мт. 17, 20). «Тому й кажу вам: Усе, чого будете просити у молитві, віруйте, що
                одержите, – і буде вам так» (Мк. 11, 24). Потрібно просити навіть тоді, коли не бачимо наслідку, а,
                можливо, стає ще гірше і навіть тоді не розчаровуватися. Св. Іван Клімак пояснює, яка молитва є з вірою:
                «Віруючий не той, що думає, що Бог усе може, але той, що вірить, що він усе одержить». Тому вже перед
                початком своєї молитви ми маємо бути переконані, що Господь Бог і Пречиста Діва вислухають нас і уділять
                потрібної благодаті.
            </p>
            <p class="textPublication">
                4. Молитва має бути згідна з Божою волею. В основному люди просять матеріальних і земних речей,
                забуваючи про вищі, духовні, які стосуються спасіння душі, її користі й заслуг. А саме на це Бог звертає
                найперше свій погляд, бо матеріальні справи мають допомагати у спасінні душі, а не навпаки. Господь
                найкраще знає наше майбутнє, знає, що для нас корисне, а що шкідливе. Якщо ж ті земні блага будуть
                перешкоджати духовному добру, то Бог не виконає наших приземлених прохань, а, навпаки, обдарує нас тим,
                що корисне для душі. Маємо погоджуватися з Божим Провидінням і довіряти Йому, бо Бог ніколи не зішле нам
                того, що було б шкідливим і небезпечним для нашої душі. Наприклад: хтось просить о ласку оздоровлення,
                але Бог і Мати Божа знають, що після одужання ми знову впадемо в гріх або забудемо про Господа,
                втративши свою душу навіки. Можливо, хвороба не є такою важкою, не спричиниться до смерті, тоді Бог дає
                нам невеликий хрест, який нам під силу нести певний час чи навіть ціле життя, виконуючи свої обов’язки.
                Господь дає нам зрозуміти, що через це мале терпіння ми збираємо заслуги для Неба, що через мале чи
                більше терпіння ми стаємо ближчими до Нього, більше молимося. Погоджуючись із Божою волею, ми випрошуємо
                собі та іншим членам нашої родини ласку, якої б вони не отримали, якби хтось не переносив терпеливо в
                родині те чи інше випробування. У цьому випадку ми повинні віддати все в руки Всемилостивого Бога, який
                найкраще знає, чим годувати свою дитину, аби вона духовно зростала. Дорогі вірні, коли будете відмовляти
                Помпейську дев’ятницю і не бачитимете плодів молитви чи не випросите саме те, що хотіли, то й тоді
                молитва не буде змарнованою. Мати Божа використає її якнайкраще в духовний спосіб для вас і вашої
                родини.
            </p>
            <p class="textPublication">
                У Бога й Божої Матері існує ієрархія прохань, а саме: духовні прохання (навернення грішників, збереження
                сім’ї від розлучення, здобуття якоїсь чесноти чи викорінення якогось налогового гріха…) – виконуються чи
                вислуховуються без жодної умови і завжди, а матеріальні, земні чи дочасні (здоров’я, вирішення певної
                справи і таке інше) – вислуховуються за певних умов, відповідно до того, чи корисне воно нашим душам і
                чи послужить спасінню. Тому будьмо спокійні й покладаймося у всьому на Божу волю, а свої прохання
                віддаймо в руки Марії. Не ставмо Богові ультиматумів: хочу саме так і так, тоді-то й тоді, в таку чи
                іншу днину, одразу по завершенні дев’ятниці… Навпаки, кажімо: «Хай буде за тих обставин і в такий час,
                як того хоче Бог і Пречиста Діва Марія». Пам’ятаймо: жодна Вервиця, жоден десяток, жодне «Богородице
                Діво» не є марним, воно має свою заслугу, вартість і свій час ласки.
            </p>
            <p class="textPublication">
                5. Молімося витривало! Кожне слово нашої молитви завжди вислухане Господом Богом і Матір’ю Божою. У
                цьому ми не повинні мати жодного сумніву. Витривалість і терпеливість – наші помічники. Потрібно просити
                навіть тоді, коли не бачимо наслідку, а, можливо, стає ще гірше. Слід сильно вірити й просити доти, доки
                ми не отримаємо ласку, якої прагнемо, навіть якщо треба буде відмовити і декілька Помпейських дев’ятниць
                (можливо, ми недбало відмовили Св. Вервиці, то хай витривалість та більша кількість вервиць надолужать
                це, або таким є випробування Боже). Така наполегливість і витривалість дуже милі Господу, а сила духу
                може випросити ще більші ласки, ніж просимо. Мати Божа найкраще знає, коли виконати наше прохання.
                Навіть якщо це буде через певний період – рік чи більше, а можливо, наприклад, Вона подарує ласку
                навернення для когось на ложі смерті або після нашої смерті, або Вона хотіла подати ласку не тільки
                одній особі, за яку ми молилися, а декільком. Тому ні на мить не сумніваймося у тому, що те, чого
                просимо, буде нам дано. Наприклад: хтось з молодих молився за щасливе майбутнє, за доброго чоловіка
                (жінку). Але хтось молився 3 Помпейські дев’ятниці, а хтось – 7, а були й такі, що молилися і 2 роки –
                але всіх було вислухано... Молитва на Св. Вервиці завжди вислухана, і не важливо, коли це станеться,
                лише вірмо, що це станеться обов’язково, та будьмо витривалі.
            </p>
            <p class="textPublication">
                У Помпейську дев’ятницю входить саме відмовляння Св. Вервиці без жодних
                додаткових молитов. З часом були укладені дві молитви для висловлення прохання і подяки Матері
                Божій, які можна за бажанням додати до нашої Вервиці, але вони жодним чином не зобов’язують і не
                применшать заслуги й користі нашої дев’ятниці для тих, хто їх не відмовляє.
            </p>
            <p class="textPublication">
                Протягом перших 27-ми днів читаємо так звану прохальну частину Помпейської
                дев’ятниці і щодня після читання кожної частини Святої Вервиці додаємо таку молитву:
            </p>
            <p class="textPublication">
                «Згадай, о Всемилостива Помпейська Діво Святої Вервиці, що від віків не
                чувано, щоби Ти залишила того, хто під Твою опіку з Вервицею прибігав, у Тебе помочі благав, Твойого
                заступництва просив. О Мати Предвічного Слова, не погорди моїми словами, але через Твою Святу
                Вервицю і благовоління до святині в Помпеях вислухай моє прохання. Амінь».
            </p>
            <p class="textPublication">
                Протягом наступних 27-ми днів читаємо так звану подячну частину Помпейської
                дев’ятниці, а після кожної з частин Розарію додаємо таку молитву:
            </p>
            <p class="textPublication">
                «Що я можу дати Тобі, о Царице, сповнена любові? Присвячую Тобі все своє
                життя, бажаючи, скільки стане сил, поширювати вшанування Тебе, о Діво Святої Вервиці з Помпеїв. Бо
                коли я попросив Тебе про допомогу, зійшла на мене благодать від Бога. Де б я не перебував,
                розповідатиму про милосердя, яке Ти до мене виявила; поширюватиму вшанування Святої Вервиці, даючи
                свідчення про те, як добре Ти повелася зі мною, аби такі недостойні, як я, грішники з упованням
                прибігали до Тебе. О, якби весь світ знав, яка Ти добра, яка милостива до стражденних, то всяке
                створіння прибігало б до Тебе! Амінь. Царице Святої Вервиці, молися за нас!»
            </p>
            <p class="textPublication">
                «Відмовляючи Вервицю, отримаєте все, про що попросите» – це обітниця Матері
                Божої, а Вона її дотримує якнайпевніше. Тож молімося щиро, з вірою, ревністю та витривалістю, а
                Марія ніколи не залишить нас без відповіді чи без отриманої Ласки. Борімося мужньо й не покидаймо
                Вервиці через нудьгу чи байдужість, навіть коли не відчуваємо втіхи й насолоди від молитви чи навіть
                коли б мали боротися з різними думками протягом цілої Вервиці. Не розчаровуймося: що більше
                вистраждана Вервиця, то більші будемо мати заслуги.
            </p>
            <p class="textPublication">
                Так, пекло реве, бушує, наказуючи своїм слугам брати в полон людські душі. А
                Марія знов і знов закидає, немов линву порятунку, Вервицю й чекає, аби хтось за неї вхопився. Тож
                ловіть її, ловіть і тримайте міцно, бо благословенні ті, які «щодня чувають у дверях моїх»!
            </p>
            <p class="textPublication">
                Дорогі читачі, маючи такі беззаперечні свідчення про ласки і чуда, які
                відбувалися найближчими до нас роками, ми не повинні мати жодного сумніву в тому, що наші молитви
                будуть вислухані. Маймо сильну віру в дієвість і силу Святої Вервиці. Відмовлена повна Вервиця може
                випросити в Марії все – як колись, так і тепер. Повторімо слова Матері Божої: «Якщо хтось прагне
                отримати ласки, хай відправить на Мою честь три дев’ятниці, відмовляючи п’ятнадцять таємниць
                Вервиці, а потім хай відмовить знову три дев’ятниці подячні».
            </p>
            <p class="avtorPublication"><b>
                    о. Андрій Коваль,
                    Священиче Братство Святого Священномученика Йосафата

                </b></p>

        ` }} />
  );
}
