import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
            <div class="svid" id="title">
                <h2>Вервиця</h2>
            </div>
            <h2>
                <center>
                    Як молитися на вервиці
                </center>
            </h2>

            <center class="zmist">
                <h3><a class="zmist" name="Зміст">Зміст</a></h3>
                <h4><a class="zmist" href="#Молитви на вервиці">1. Молитви на вервиці</a> </h4>
                <h4><a class="zmist" href="#Розважання">2. Розважання</a></h4>
                <h4><a class="zmist" href="#Таїнства радісні">3. Таїнства радісні</a></h4>
                <h4><a class="zmist" href="#Таїнства страсні">4. Таїнства страсні</a></h4>
                <h4><a class="zmist" href="#Таїнства славні">5. Таїнства славні</a></h4>
            </center>


            <a class="zmist" name="Молитви на вервиці">
                <h2>Молитви на вервиці</h2>
            </a>


            <p class="textPublication">
                <i>Вервицю відмовляємо в певному наміренні.</i>
            </p>
            <p class="textPublication">
                <b>На хрестику:</b>
            </p>
            <p class="textPublication">
                Царю небесний, Утішителю, Душе істини, іже везді сий і вся ісполняяй, сокровище благих і жизни Подателю: прийди і вселися в ни і очисти ни от всякія скверни, і спаси, Блаже, душі наша.
            </p>
            <p class="textPublication">
                <b>На великому зернятку:</b>
            </p>
            <p class="textPublication">
                Вірую в єдинаго Бога Отца вседержителя, Творца неба і земли, видимих же всіх і невидимих.

                І в єдинаго Господа Ісуса Христа, Сина Божія єдинороднаго, іже от Отца рожденнаго прежде всіх вік.

                Світа от світа, Бога істинна от Бога істинна, рожденна, не сотворенна, єдиносущна Отцу, імже вся биша.

                Нас діля человік і нашего ради спасенія сшедшаго с небес і воплотившагося (схиляємо голову) от Духа Свята і Марії Діви і вочеловічшася.

                Распятаго же за ни при Понтійстім Пилаті і страдавша, і погребенна, і воскресшаго в третій день по писанієм.

                І возшедшаго на небеса, і сідящаго одесную Отца і паки грядущаго со славою судити живим і мертвим, єгоже царствію не будет конца.

                І в Духа Святаго, Господа, животворящаго, іже от Отца і Сина ісходящаго, іже со Отцем і Сином спокланяєма і сославима глаголавшаго Пророки.

                Во єдину святую, соборную і апостольскую Церков. Ісповідую єдино крещеніє во оставленіє гріхов. Чаю воскресенія мертвих. І жизни будущаго віка. Амінь.
            </p>
            <p class="textPublication">
                <b>На першому малому:</b>
            </p>
            <p class="textPublication">
                Слава Отцу, що нас сотворив, і нині і присно і во віки віков. Амінь.
            </p>
            <p class="textPublication">
                Богородице Діво, радуйся обрадованная Маріє, Господь с Тобою, благословенна Ти в женах і благословен Плод чрева Твоєго, яко родила єси Христа Спаса Ізбавителя душам нашим.
            </p>
            <p class="textPublication">
                <b>На другому:</b>
            </p>
            <p class="textPublication">
                Слава Сину, що нас відкупив, і нині і присно і во віки віков. Амінь.
            </p>
            <p class="textPublication">
                Богородице Діво…
            </p>
            <p class="textPublication">
                <b>На третьому:</b>
            </p>
            <p class="textPublication">
                Слава Святому Духу, що нас просвітив і в Святій Католицькій вірі утвердив, і нині і присно і во віки віков. Амінь.
            </p>
            <p class="textPublication">
                Богородице Діво…
            </p>
            <p class="textPublication">
                <b>На великому:</b>
            </p>
            <p class="textPublication">
                Слава Отцу і Сину і Святому Духу, і нині і присно і во віки віков. Амінь.
            </p>
            <p class="textPublication">
                Розважмо перше таїнство, як… (тут називаємо таїнство).
            </p>
            <p class="textPublication">
                Ісусе наш, прости нам наші гріхи, захорони нас від пекельного вогню, провадь наші душі до неба, а вже найбільше тих, що потребують Твоєго милосердя.
            </p>
            <p class="textPublication">
                Отче наш…
            </p>
            <p class="textPublication">
                <b>На 10 малих зернятках:</b>
            </p>
            <p class="textPublication">
                Богородице Діво...
            </p>
            <p class="textPublication">
                <b>Після кожного десятка:</b>
            </p>
            <p class="textPublication">
                Свята Маріє, Мати Божа і Мати наша, молися за нами грішними тепер і в годині нашої смерті. Амінь.
            </p>
            <p class="textPublication">
                <b>На закінчення:</b>
            </p>
            <p class="textPublication">
                В наміренні Святішого Отця.
            </p>
            <p class="textPublication">
                Отче наш… Богородице Діво… Слава… І нині…
            </p>
            <p></p>


            <a class="zmist" name="Розважання" style="float:left;">
                <h2>Розважання</h2>
            </a><a class="ancor" href="#Зміст">
                <h4>[ Зміст ]</h4>
            </a>
            <h3>Як розважати?</h3>
            <p class="textPublication">
                Розважання – це довірлива духовна бесіда з Ісусом та Марією або духовне розумове звертання до Них, застанова над подією чи словами із застосуванням до себе: яке моє ставлення і які мої дії щодо цієї правди, а також міцна постанова поправитися.
            </p>
            <p class="textPublication">
                Розважати кожну таємницю потрібно так, мовби ми самі є присутніми тоді, коли вона відбувалася, й застосовувати її до себе. Треба думати про ту чи іншу подію, вдивлятися в думки, слова, вчинки, зовнішній вигляд, поведінку осіб, їхні відчуття та прикладати їх до себе, вміло вплітаючи, втілюючи в своє життя в кожній його ситуації, тобто старатися чинити в кожному життєвому випадку так, як робив би Ісус чи Марія. Це означає жити Ісусом і Марією, жити з Ними і для Них кожної хвилини, кожного дня, дихати Ними. Одне слово, любити Їх усім своїм серцем.
            </p>
            <p class="textPublication">
                Але це не має бути звичайним думанням та відмовлянням. Ми повинні прагнути наслідувати Ісуса й Марію. Тому, розпочинаючи кожний десяток, слід не просто згадати, яке таїнство ми розважаємо, а й вибрати з події, яку маємо розважати, одну з чеснот Ісуса й Марії і, розглядаючи цю чесноту, обов’язково постановити наприкінці кожного десятка чинити так само. Потрібно подивитися, чи я так само чиню в якомусь конкретному випадку свого життя; якщо я не бачу якогось конкретного випадку, то роблю бодай загальну постанову так чинити чи уникати тих чи інших гріхів, наприклад: бути покірним; мовчати, коли заходить суперечка, прощати зі щирого серця тим, які мене образили чи розгнівали; бути лагідним, а не сварливим; любити ближніх і не обмовляти чи осуджувати і т. д.
            </p>
            <p class="textPublication">
                Для успішнішого розважання запитаймо себе: що Ісус і Марія хочуть нам через це таїнство сказати і чого навчити? Розважаючи, шукаймо відповіді на ці запитання. Коли будемо так робити при кожному таїнстві, то й будемо добре розважати.
            </p>

            <a class="zmist" name="Таїнства радісні" style="float:left;">
                <h2>Таїнства радісні</h2>
            </a><a class="ancor" href="#Зміст">
                <h4>[ Зміст ]</h4>
            </a>

            <h3>1.Ангел благовістив Пречистій Діві Марії, і Вона зачала от Духа Святого</h3>
            <p class="textPublication">
                «Шостого місяця ангел Гавриїл був посланий Богом у місто в Галилеї, якому ім’я Назарет, до діви, зарученої чоловікові, на ім’я Йосиф, з Давидового дому; ім’я ж діви було Марія. Ввійшовши до неї, ангел сказав їй: «Радуйся, благодатна, Господь з тобою! Благословенна ти між жінками». Вона ж стривожилась цим словом і почала роздумувати в собі, що могло значити те привітання. Ангел їй сказав: «Не бійсь, Маріє! Ти бо знайшла ласку в Бога. Ось Ти зачнеш у лоні, й вродиш сина, й даси йому ім’я Ісус. Він буде великий і Сином Всевишнього назветься. І Господь Бог дасть Йому престол Давида його батька, і Він царюватиме над домом Якова повіки, й царюванню Його не буде кінця».
            </p>
            <p class="textPublication">
                А Марія сказала до ангела: «Як же воно станеться, коли Я не знаю мужа?» Ангел, відповідаючи, сказав їй: «Дух Святий зійде на Тебе й сила Всевишнього Тебе отінить; тому й святе, що народиться, назветься Син Божий. Ось твоя родичка Єлизавета – вона також у своїй старості зачала сина, і оце шостий місяць тій, що її звуть неплідною; нічого бо немає неможливого в Бога». Тоді Марія сказала: «Ось Я Господня слугиня: нехай зі мною станеться по твоєму слову!» І ангел відійшов від неї» (Лк. 1, 26–38).
            </p>
            <p class="textPublication">
                <b>Примітка.</b> Після кожного таїнства для кращого і плідного відмовляння Вервиці перелічуємо найважливіші чесноти осіб з даного таїнства чи овочі таїнства. Їх подаємо для того, щоб одну з них вибирали й розважали в кожному таїнстві та втілювали в життя і вчилися наслідувати чесноти Ісуса й Марії у своєму житті. Щоб через розважання і їхній взірець ми старалися навчитися чинити так, як чинили б вони на нашому місці в окремих випадках життя, щоб ми копіювали їх і немов самі перемінювалися в них.
            </p>
            <i>
                <p class="textPublication">
                    1. Покора: наслідуй покору Воплоченого Слова, Бог – це Дух, якого цілий всесвіт не вміщав, а Він помістився під Серцем Марії у вигляді людського зачаття, Бог є всім, а став немов нічим.
                </p>
                <p class="textPublication">
                    2. Покора Марії, яка вважала себе нічим, найнижчою від всіх людей і ніким не погорджувала. Стережися гордості.
                </p>
                <p class="textPublication">
                    3. Чистота: Вчися в Діви Марії берегти чистоту і дівицтво – уникай всього, що її сплямлює.
                </p>
                <p class="textPublication">
                    4. Молитва: Наслідуй ревну молитву Марії, яка була сильніша за всю спільну молитву святих, бо тільки Вона спонукала Бога воплотитися.
                </p>
                <p class="textPublication">
                    5. Віра: Марія беззастережно повірила словам Архангела Гавриїла, вчися й ти сильно вірити в правди Божі і науку Церкви і втілювати їх у своє життя.
                </p>
                <p class="textPublication">
                    6. Любов до Бога: Пречиста Діва Марія усім своїм Серцем полюбила Бога – і Він цілком Їй віддався.
                </p>
                <p class="textPublication">
                    7. Уповання на Бога: довіра до Бога Пречистої Діви і всіх святих не підвела, вони отримали очікуваного Спасителя.
                </p>
                <p class="textPublication">
                    8. Згода з Божою волею: у всіх випадках життя повторюймо слова: Да будет воля Твоя, хай мені станеться по Твоєму слову.
                </p>
                <p class="textPublication">
                    9. Прагнення Бога. Вчися від Марії великого прагнення Бога та досконалості, з’єднаного з рішучою волею і твердою постановою працювати над собою, рішуче поборювати труднощі та ніколи не розчаровуватися, а уповати на Божу поміч.
                </p>
                <p class="textPublication">
                    10. Любов до Марії: ми винні Марії вічну любов і вдячність, бо Господь Бог міг спасти світ без Неї і її згоди, але узалежнив Себе, своє рішення і діло спасіння від покірної згоди Діви.
                </p>
            </i>

            <h3>2. Пречиста Діва Марія відвідує свою родичку св. Єлисавету</h3>
            <p class="textPublication">
                «Тими днями Марія, зібравшися, пустилася швидко в дорогу в гірську околицю, в місто Юди. Увійшла Вона в дім Захарії і привітала Єлисавету. І як почула Єлисавета привіт Марії, здригнулася дитина в її лоні, і Єлисавета сповнилася Святим Духом. І викликнула голосом сильним: «Благословенна Ти між жінками й благословен плід лона Твого. І звідкіля мені це, що прийшла до мене Мати Господа мого? Ось бо як голос Твого привітання залунав у моїх вухах, дитина з радости здригнулась у моїм лоні. Щаслива та, що повірила, бо здійсниться сказане їй від Господа».
            </p>
            <p class="textPublication">
                І мовила Марія: «Величає душа Моя Господа, і дух Мій радіє в Бозі, Спасі моїм, бо Він зглянувся на покору слугині своєї; ось бо віднині ублажатимуть Мене всі роди. Велике бо вчинив Мені Всемогутній, і святе Його ім’я. Милосердя Його з роду в рід на тих, які страхаються Його. Він виявив потугу рамени Свого, розвіяв гордих у задумах їхніх сердець. Скинув могутніх з престолів, підняв угору смиренних; наситив благами голодних, багатих же відіслав з порожніми руками. Він пригорнув Ізраїля, слугу свого, згадавши своє милосердя, як обіцяв був батькам нашим – Авраамові і його потомству повіки». Марія перебула в Єлисавети місяців зо три; потім повернулася до дому свого» (Лк. 1, 39–56).
            </p><i>
                <p class="textPublication">
                    1. Любов до ближніх: наслідуй Марію в чесноті любові до ближніх. Бережися ненависті та гніву!
                </p>
                <p class="textPublication">
                    2. Подяка і прослава Бога: вмій дякувати Богові, як робила це Марія, за всі Його добродійства і не приписуй собі нічого. Стережися хвальби.
                </p>
                <p class="textPublication">
                    3. Зосередження духа: часто серед дня піднось своє серце до Бога стрілистими актами.
                </p>
                <p class="textPublication">
                    4. Бережи ласку Божу: як Марія з обережністю носила Ісуса під серцем, так і ми бережімо ласку освячуючу в душі і втікаймо від гріха.
                </p>
                <p class="textPublication">
                    5. Співпраця з діючою ласкою: Марія швидко пішла помагати св. Єлисаветі, тому швидко відповідай на натхнення ласки й виконуй добрі вчинки.
                </p>
                <p class="textPublication">
                    6. Покора: Марія, будучи вже Матір’ю Божою, прислуговувала своїй родичці у потребі.
                </p>
                <p class="textPublication">
                    7. Працелюбність: Діва Марія у домі св. Єлисавети виконувала всю домашню роботу, навіть найнижчу. Стережися лінивства у праці.
                </p>
                <p class="textPublication">
                    8. Второпність (кмітливість). Архангел Гавриїл не сказав іти Пресвятій Діві до Єлисавети, але Вона зрозуміла потребу помочі своїй родичці.
                </p>
                <p class="textPublication">
                    9. Радість. Вчімося у Матері Божої нести радість і потіху своїм ближнім. Використовуймо і поширюймо всюди християнське привітання.
                </p>
                <p class="textPublication">
                    10. Духовні розмови й читання. Пречиста Діва, свв. Єлисавета та Захарія знали час приходу Месії, бо читали пророцтва; під час відвідин вони часто спілкувалися на духовні теми. Духовні розмови й читання хай будуть постійними в наших родинах і головним засобом виховання дітей.
                </p>
            </i>

            <h3>3. Пречиста Діва Марія народила Ісуса Христа</h3>
            <p class="textPublication">
                «Тими днями вийшов наказ від кесаря Августа переписати всю землю. Перепис цей, перший, відбувся, коли Сирією правив Киріній. І йшли всі записатися, – кожний у своє місто. Пішов також і Йосиф з Галилеї, з міста Назарету в Юдею, в місто Давида, що зветься Вифлеєм, бо він походив з дому й роду Давида, щоб записатися з Марією, зарученою своєю, що була вагітна. І от коли вони були там, настав їй час родити, і вона породила свого сина первородного, сповила його та поклала в ясла, бо не було їм місця в заїзді.
            </p>
            <p class="textPublication">
                Були ж у тій стороні пастухи, що перебували в чистім полі та вночі стояли на сторожі коло своїх отар. Аж ось ангел Господній їм з’явився і слава Господня їх осіяла, й великий страх огорнув їх. Ангел же сказав їм: «Не бійтесь, бо я звіщаю вам велику радість, що буде радістю всього народу: Сьогодні народився вам у місті Давидовім Спаситель, він же Христос Господь. І ось вам знак. Ви знайдете дитя сповите, що лежатиме в яслах». І вмить пристала до ангела велика сила небесного війська, що хвалила Бога й промовляла: «Слава во вишніх Богу й на землі мир людям його вподобання».
            </p>
            <p class="textPublication">
                І коли ангели знялись від них на небо, пастухи один до одного заговорили: «Ходім лишень до Вифлеєму та подивімося на ту подію, що Господь об’явив нам». І пішли вони притьмом, і знайшли Марію, Йосифа й дитятко, що лежало в яслах. Побачивши Його, повни розповіли, що їм було сказано про це хлоп’ятко; і всі, хто чув їх, дивувались тому, що пастухи їм оповідали. Марія ж пильно зберігала все це, роздумуючи в своїм серці. А пастухи повернулися, прославляючи й хвалячи Бога за все, що чули й бачили, так, як їм було сказано.
            </p>
            <p class="textPublication">
                Як сповнились вісім день, коли мали обрізати хлоп’ятко, назвали його Ісус – ім’я, що надав був ангел, перше, ніж Він зачався в лоні» (Лк. 2, 1–21).
            </p>
            <p class="textPublication">
                «Коли Ісус народився у Вифлеємі Юдейськім, за днів Ірода-царя, мудреці прийшли в Єрусалим… І ось зоря, що її бачили на сході, йшла перед ними, аж поки не підійшла й не стала зверху, де було дитятко. Побачивши зорю, зраділи радістю вельми великою. Увійшли до хати й побачили дитятко з Марією, матір’ю його, і, впавши ниць, поклонились Йому; потім відкрили свої скарби й піднесли йому дари: золото, ладан і миро. І, попереджені вві сні до Ірода не завертати, пустились іншою дорогою у край свій» (Мт. 2, 1, 9–12).
            </p><i>
                <p class="textPublication">
                    1. Убожество: Полюби вбожество, не прив’язуй серця до матеріальних благ. Стережися марнотратства й жадібності.
                </p>
                <p class="textPublication">
                    2. Віра: наслідуй віру Діви Марії і св. Йосифа, пастухів і царів, які в малій дитині впізнали Бога.
                </p>
                <p class="textPublication">
                    3. Адорація Бога: у вифлеємській стаєнці поклонялися (адорували) Богові у дитині, у церкві поклоняйся (адоруй) Богові у Святих Тайнах. Там Бог під виглядом дитини, у церкві – Бог в освяченому хлібі. Це той самий, що в небі, у Вифлеємі і в церкві. Не полишай церкви і Св. Літургії.
                </p>
                <p class="textPublication">
                    4. Часте Св. Причастя: пастухи й царі з вірою тримали Ісуса на своїх руках один раз у житті, нам дана ласка приймати Ісуса, скільки забажаємо, до свого серця у Св. Причасті. Маймо сильну віру і будемо мати таку саму заслугу, випросимо ті ж самі ласки, коли б ми справді дві тисячі літ тому були в тій стаєнці з пастухами.
                </p>
                <p class="textPublication">
                    5. Покора і зречення самого себе: Всемогутній став немічною дитиною, необнятий – обіймається, найдостатніший – став найзлиденнішим, Найвищий – став найнижчим.
                </p>
                <p class="textPublication">
                    6. Любов до Бога: Бог прийняв людське тіло, воплотився, зійшов з неба, щоб через терпіння й нужду підняти людину від землі до неба.
                </p>
                <p class="textPublication">
                    7. Надія: бажання й надія всіх патріархів, пророків і святих здійснилася – народилося їхнє спасіння і відкуплення. Хто на Бога уповає – не засоромиться.
                </p>
                <p class="textPublication">
                    8. Прагнення Бога: бажання трьох царів побачити Бога-Царя привело їх з далеких країв. Прагни Бога й того, що миле Йому, часто відвідуй Його у Святих Тайнах.
                </p>
                <p class="textPublication">
                    9. Терпеливість: св. Йосиф і Пречиста Діва не нарікали на Бога і на людей, коли їх не хотіли прийняти на нічліг, а були терпеливими й довіряли Божому Провидінню.
                </p>
                <p class="textPublication">
                    10. Стережися літеплості серця і байдужості жителів Вифлеєма до потреб ближніх, наслідуй простоту і щедрість дару убогих пастухів і царів.
                </p>
            </i>

            <h3>4. Пречиста Діва Марія жертвує малого Ісуса в Єрусалимській Святині</h3>
            <p class="textPublication">
                «І як сповнилися дні очищення їхнього, за законом Мойсея, вони привели Його в Єрусалим поставити Його перед Господом, як то написано в Господньому законі: «Кожний хлопець, первородний, буде посвячений Господеві», – і принесли жертву, як то написано в Господньому законі: «Пару горлиць або двоє голубенят».
            </p>
            <p class="textPublication">
                А був в Єрусалимі чоловік на ім’я Симеон; чоловік той, праведний та побожний, очікував утіхи Ізраїля, і Дух Святий був на ньому. Йому було відкрито Святим Духом, що не бачитиме смерти, перш ніж побачить Христа Господа. Він прийшов Духом у храм. І як батьки вносили дитя-Ісуса, щоб учинити над ним за законним звичаєм, він узяв Його на руки, благословив Бога й мовив: «Нині, Владико, можеш відпустити слугу твого за твоїм словом у мирі, бо мої очі бачили Твоє спасіння, що Ти приготував перед усіма народами; світло на просвіту поганам і славу твого люду – Ізраїля».
            </p>
            <p class="textPublication">
                Батько Його і мати дивувалися тому, що говорилося про Нього. Симеон же благословив їх і сказав до Його матері Марії: «Ось цей поставлений для падіння й підняття багатьох в Ізраїлі; Він буде знаком протиріччя, та й Тобі самій меч прошиє душу, щоб відкрились думки багатьох сердець».
            </p>
            <p class="textPublication">
                Була також і Анна, пророчиця, дочка Фануїла з покоління Асера; вона була вельми похила віком і жила сім років з чоловіком від дівування свого; зоставшися вдовою аж до вісімдесят четвертого року, вона не відходила від храму, служачи (Богові) вночі і вдень постом та молитвою. І надійшла вона тієї самої години й почала прославляти Бога та говорити про Нього всім, що чекали визволення Єрусалиму.
            </p>
            <p class="textPublication">
                І як вони виконали все згідно з законом Господнім, повернулися в Галилею, до Назарету, свого міста. Хлоп’я ж росло й міцніло, сповнюючися мудрістю, і Божа благодать була на Ньому» (Лк. 2, 22–39).
            </p><i>
                <p class="textPublication">
                    1. Наслідуй чесноту послуху. Остерігайся впертості й суперечки.
                </p>
                <p class="textPublication">
                    2. Дух жертви: наймиліша Богові жертва – це те, що найлютіше тобі; а Марія пожертвувала все, чим дорожила – Ісусом, для спасіння людей. Складай бодай малі жертви за спасіння грішників.
                </p>
                <p class="textPublication">
                    3. Зречення власної волі: Марія, як Мати, не хотіла віддавати Сина на муку, але зреклася власної волі, щоб вчинити Божу волю.
                </p>
                <p class="textPublication">
                    4. Вірність у виконуванні заповідей Божих: Св. Йосиф і Мати Божа виконували приписи закону Божого найвірніше.
                </p>
                <p class="textPublication">
                    5. Терпеливість: вмій мовчазливо для Бога зносити душевний біль серця, як це чинила Пречиста Діва Марія.
                </p>
                <p class="textPublication">
                    6. Мовчазливість і розважність: вмій мовчати й розважати пророцтва і Божу науку в серці.
                </p>
                <p class="textPublication">
                    7. Зростання у Божій мудрості: вміймо самі і навчаймо своїх дітей зростати в любові до Бога, в Божій мудрості і освячуючій ласці.
                </p>
                <p class="textPublication">
                    8. Цінуй священичий і монаший стан, молися за духовних провідників, за передавання та поширення віри в нашому народі.
                </p>
                <p class="textPublication">
                    9. Молися за святі покликання до священичого й монаршого стану. Не жалій дитини, коли Господь кличе її на духовну дорогу.
                </p>
                <p class="textPublication">
                    10. Дар на святиню. Батьки Марії свв. Йоаким і Анна складали дар на святиню, Пресвята Родина з убогості теж принесла дар. Пам’ятай: дар на святиню – це земний дар Господу Богові, Який віддячить тобі небесним даром.
                </p>
            </i>

            <h3>5. Пречиста Діва Марія зі Св. Йосифом віднаходять Ісуса Христа в Єрусалимському храмі</h3>
            <p class="textPublication">
                «Батьки Його ходили щороку в Єрусалим на свято Пасхи. І як Йому було дванадцять років, вони пішли, як був звичай, на свято. Коли минули ті дні, і вони поверталися, то хлопчина Ісус зостався у Єрусалимі; батьки ж Його про те не знали. Гадаючи, що Він у гурті, вони пройшли день дороги й аж тоді почали Його шукати між родичами та знайомими, а не знайшовши, повернулися в Єрусалим, щоб там Його шукати. Через три дні знайшли Його у храмі, як він сидів серед учителів та слухав і запитував їх. Усі ті, що його слухали, чудувались Його розумові й відповідям. Побачивши Його, вони були здивовані, й сказала Йому його мати: «Дитино, чому Ти це так зробив нам? Ось батько твій і я, боліючи, Тебе шукали». Він же відповів їм: «Чого ж ви мене шукали? Хіба не знали, що я маю бути при справах Отця мого?» але вони не зрозуміли слова, що він сказав їм.
            </p>
            <p class="textPublication">
                І Він пішов з ними й повернувсь у Назарет, і був їм слухняний. А мати його зберігала всі ці слова у своїм серці. Ісус же зростав мудрістю, літами й ласкою в Бога та людей» (Лк. 2, 39–52).
            </p><i>
                <p class="textPublication">
                    1. Ласка Божа: Дбай про ласку Божу для себе, не втрачай її та Ісуса з нею через гріх. Стережися лінивства в релігійному житті.
                </p>
                <p class="textPublication">
                    2. Послух: Ісус був послушний батькам упродовж усього свого життя, хоч мав Божу мудрість; Марія послушна св. Йосифу як голові сімейства.
                </p>
                <p class="textPublication">
                    3. День святий: Пресвята Родина відвідувала Єрусалимську святиню – виконуй заповідь побожно вислуховувати усією родиною Св. Літургію у неділі і свята.
                </p>
                <p class="textPublication">
                    4. Молитва: Пресвята Родина найбільш цінувала молитву – люби й радо перебувай на молитві. Дбаймо про спільну молитву в родині.
                </p>
                <p class="textPublication">
                    5. Витривалість: св. Йосиф і Діва Марія знайшли Ісуса тому, що витривало шукали, не один чи два, а три дні – вчімося витривалості в молитві і в доброму.
                </p>
                <p class="textPublication">
                    6. Любов і злагода в родині: вчімося чеснот родинного життя, які панували в Пресвятій Родині в Назареті: любов, взаєморозуміння і взаємодопомога, лагідність, покірність, згода з волею іншого, жертовність тощо.
                </p>
                <p class="textPublication">
                    7. Знання науки Св. Віри: Христос навчав колись і навчає тепер через Церкву, її служителів – старайся поглиблювати знання своєї віри через уважне слухання проповіді, регулярне читання духовної літератури, бо це Христос промовляє до нас.
                </p>
                <p class="textPublication">
                    8. Духовна розмова: за прикладом Пресвятої Родини часто розмовляймо у своїй сім’ї й поміж приятелями на духовні теми. Навчай духовних речей тих, які цього не знають.
                </p>
                <p class="textPublication">
                    9. Навчаймо дітей любити Бога. Вчімо змалечку дітей любити Бога, церкву й молитву. Приводьмо дітей до церкви та пильнуймо їх від отрути гріха.
                </p>
                <p class="textPublication">
                    10. Працелюбність. Ісус, Марія і Йосиф жили з праці своїх рук, тяжко працювали на убогу їжу. Прищеплюймо дітям любов до праці. Починаймо з молитвою свою працю й совісно виконуймо свої обов’язки.
                </p>
            </i>

            <a class="zmist" name="Таїнства страсні" style="float:left;">
                <h2>Таїнства страсні</h2>
            </a><a class="ancor" href="#Зміст">
                <h4>[ Зміст ]</h4>
            </a>
            <h3>Ісус Христос в Оливному саду кривавим потом заливався</h3>
            <p class="textPublication">
                «Перед святом Пасхи Ісус, знаючи, що вибила його година переходу з цього світу до Отця. Полюбивши своїх, що були в світі. Полюбив їх до кінця. І під час вечері, коли то диявол уже вклав у серце Юди Іскаріотського, сина Симона, щоб зрадив його, Ісус, знаючи. Що Отець усе дав йому в руки. І що від Бога він вийшов і до Бога повертається, встав від вечері, скинув одіж, узяв рушника й підперезався. Тоді налив води до умивальниці й почав обмивати учням ноги та обтирати рушником, яким був підперезаний. Підходить, отже, і до Симона Петра, – та той йому: «Ти, Господи, – мені вмивати ноги?» Каже йому Ісус у відповідь: «Те, що я роблю, ти під цю пору не відаєш; зрозумієш потім». Петро ж йому каже: «Ні, не митимеш моїх ніг повіки!» – «Коли я тебе не вмию, – одрікає Ісус, – то не матимеш зі мною частки». «Господи, – проказує до нього Симон Петро, – то не тільки ноги, але і руки, і голову!» А Ісус йому: «Тому, хто обмитий, нічого не треба вмивати, крім самих ніг; увесь бо він чистий. І ви чисті, та – не всі». Знав бо, хто зрадити його мав, тим-то й мовив: «Не всі ви чисті».
            </p>
            <p class="textPublication">
                Обмивши їм ноги, вбрався знову в одіж, сів до столу та й каже до них: «Чи знаєте, що я зробив вам? Ви звете мене: Учитель, Господь, і правильно мовите, бо я є. Тож коли вмив вам ноги я – Господь і Учитель, – то й ви повинні обмивати ноги один одному. Приклад дав я вам, щоб і ви так робили, як оце я вам учинив. Істинно, істинно говорю вам: Слуга не більший за пана свого, а посланий не більший за того, хто послав його. Знавши те, щасливі будете, коли так чинитимете» (Йо. 13).
            </p>
            <p class="textPublication">
                «Якже вони їли, Ісус узяв хліб, поблагословив, розламав і дав учням, кажучи: «Беріть, їжте: це моє Тіло». Потім узяв чашу, воздав хвалу і подав їм, кажучи: «Пийте з неї всі, бо це Кров моя (Нового) Завіту, яка за багатьох проливається на відпущення гріхів» (Мт. 26, 26–28). «Чиніть це на мій спомин» (Лк. 22, 19).
            </p>
            <p class="textPublication">
                «Тоді Ісус приходить з ними на місце, зване Гетсиманія, і каже до учнів: «Посидьте тут, поки піду та помолюся там». І взяв Петра з собою і двох синів Заведея, і почав скорбіти та тужити. Тоді сказав їм: «Смуток у мене на душі – аж до смерти! Зостаньтеся тут і чувайте зі мною». І, пройшовши трохи далі, упав обличчям додолу, молившися і промовляючи: «Отче мій, якщо можливо, нехай мине ця чаша мене. Однак не як Я бажаю, лише – як Ти».
            </p>
            <p class="textPublication">
                Повернувся він до учнів і, знайшовши їх заснулими, каже до Петра: «Отож і однієї години не спромоглися чувати зі Мною? Чувайте й моліться, щоб не ввійшли у спокусу, бо дух бадьорий, але тіло немічне». Знову вдруге, відійшов Він і почав молитися: «Отче мій, коли ця чаша не може минути, щоб Я її не пив, хай буде Твоя воля!» І, повернувшися, знову знайшов, що вони спали, бо очі в них були отяжілі. Залишив він їх, пішов знову й почав молитись утретє, повторюючи ті самі слова» (Мт. 26, 36–44).
            </p>
            <p class="textPublication">
                «Тоді з’явився йому ангел з неба, що підкріплював Його. Повний скорботи та тривоги, ще пильніш молився, а піт Його став, мов каплі крови, що падали на землю. Підвівшись від молитви, Він підійшов до учнів і застав їх сплячими від смутку (Лк. 22, 43–45). «Каже до них: «Спіть собі й відпочивайте; наблизилась уже година, і Син Чоловічий буде виданий грішникам у руки. Уставайте, ходімо! Ось наблизився мій зрадник». Він говорив ще, як надійшов Юда, один з дванадцятьох, а з ним і сила народу з мечами та дрючками – від первосвящеників та старших народу. Зрадник його дав їм знак, мовивши: «Кого я поцілую, це Він, беріть його». І відразу ж підійшов він до Ісуса й каже: «Радуйся, мій Учителю!» – та й поцілував Його. Тоді питає його Ісус: «Чого прийшов єси, друже?!» (Мт. 26, 45–50).
            </p>
            <p class="textPublication">
                «Ісус же, знаючи все, що мало з ним статися, вийшов і мови до них: «Кого шукаєте?» «Ісуса Назарянина», – відповіли ті. «Це Я», – каже їм Ісус.
            </p>
            <p class="textPublication">
                Стояв же і Юда з ними, який його зрадив. І коли він їм сказав: «Це Я!» – подалися назад і припали до землі. Тож він спитав їх ще раз: «Кого бо шукаєте?» А вони: «Ісуса Назарянина». «Сказав же вам, – озвавсь Ісус, – що то Я. Коли, отже, шукаєте мене, то відпустіть оцих, щоб ішли собі»; – щоб слово те здійснилось. Яке був вирік: «З-поміж тих, що їх ти передав мені, не погубив Я ні одного». Тоді Симон Петро, який мав меч при собі, добув його і, вдаривши первосвященикового слугу, відрубав йому праве вухо. Малхом звали того слугу. Але Ісус озвався до Петра: «Сховай меч у піхву! Чашу, яку дав мені Отець, – чи не мав би Я її пити?» (Йо. 18, 4–11). «І, доторкнувшися до вуха, Він зцілив його… Схопивши Ісуса, вони повели його й привели в дім первосвященика» (Лк. 22, 51, 54).
            </p><i>
                <p class="textPublication">
                    1. Жаль за гріхи. Бридься закам’янілості й нерозкаяності.
                </p>
                <p class="textPublication">
                    2. Покора: наслідуй Ісуса, як з покорою обмиває ноги, приймає вигляд хліба, дає нам на споживання своє Тіло і Кров, віддається добровільно катам на муки.
                </p>
                <p class="textPublication">
                    3. Любов Ісуса: ми винні Йому любов за установлення Св. Літургії, Пресвятої Євхаристії, тайни Священства, за Його агонію і кривавий піт, за те, що Він погодився на наше відкуплення.
                </p>
                <p class="textPublication">
                    4. Згода з Божою волею: за прикладом Ісуса згоджуйся з Божою волею у всіх випадках життя.
                </p>
                <p class="textPublication">
                    5. Молитва: витривала молитва; стережися недбайливості й оспалості в молитві.
                </p>
                <p class="textPublication">
                    6. Чуйність над чистою душі: чувай – остерігайся гріха, молися, щоб отримати сили протистояти спокусі й не втратити ласку Божу.
                </p>
                <p class="textPublication">
                    7. Дух боротьби: борися у час спокус, використовуй посеред дня і особливо часто в спокусі вогненні стріли, щоб побороти лукавого – стрілисті молитви.
                </p>
                <p class="textPublication">
                    8. Ревність за спасіння душ: молися й принось багато жертв, бо багато душ іде до пекла, через те, що ніхто за них не молиться й не жертвується – це було причиною найбільшого болю й кривавого поту Ісуса в Оливному саду.
                </p>
                <p class="textPublication">
                    9. Любов і прощення ворогів: наслідуй Ісуса у його ставленні до Юди і воїна, якому відтяли вухо – роби добро тим, які спричиняють тобі біль, завдають шкоду, прощай усім від серця.
                </p>
                <p class="textPublication">
                    10. Уповай на Боже Провидіння та проси помочі в тяжкі хвилини життя, а Бог підкріпить тебе ласкою, пошле на поміч ангела й проведе тебе із заслугою по тернистій і крутій дорозі твого життя до неба.
                </p>
            </i>

            <h3>2. Нашого Спасителя бичували</h3>
            <p class="textPublication">
                «Забрав тоді Пилат Ісуса та й звелів його бичувати» (Йо. 19, 1).
            </p>
            <p class="textPublication">
                «Двоє катів, жорстоких і спраглих крові, з усією люттю варварів почали бити Спасителя. Лоза, якою вони бичували Його, була зроблена з білого і гнучкого дерева. Можливо, тут були і волові жили чи ремені з твердої шкіри. Наш Господь і Спаситель, Син Бога Всемогутнього, Істинний Бог і Чоловік – тремтів і згинався під ударами. Він плакав, і Його жалібний стогін, тихий і зворушливий, Його благання й молитви, зливалися зі свистом різок та мотузок. Часом Його жалібний стогін заглушувався голосним криком фарисеїв та натовпу. Чулися вигуки, що вимагали смерті: «Позбавте нас від Нього! Розіпніть, розіпніть Його!» Деякі люди з натовпу підходили до колони. Дехто підходив мовчки, дехто ображав Жертву. Траплялися й такі, в чиїх серцях було співчуття…
            </p>
            <p class="textPublication">
                Декілька слуг первосвящеників наблизились до катів і передали їм гроші. Потім принесли великий келих з червоною густою рідиною, і кати, випивши цього зілля, сп’яніли, їхня жорстокість та кровожерливість зросла. Через чверть години двоє катів припинили бичування, але їх одразу ж замінили двоє інших. Тіло Спасителя покрилось чорними та червоними плямами, текла кров, Господь стогнав і тремтів. Волання свідчило, що вони задоволені роботою катів… Два нові кати зі свіжими різками з люттю накинулись на Спасителя, їхня жорстокість видавалась ненаситною… Це були гілки терену з колючими шпичками. Під їхніми ударами шкіра відривалась від тіла і текло дуже багато крові, потрапляючи на руки катів. Спаситель стогнав і не припиняв молитися, незважаючи на жорстокість Своїх мучителів…
            </p>
            <p class="textPublication">
                Нові кати, що змінили попередніх, мали в руках батоги. Вони закінчувались ланцюгами з вістрями та залізними гачками, які під час ударів виривали кавалки шкіри і тіла… Незважаючи на звірства, жорстокість катів усе ще не була вдоволена… І після цього накинулись на Нього з новою силою розлючених псів. Один з них ударив Спасителя в обличчя батогом. Усе тіло Спасителя було пошматоване – на Ньому не було жодного живого місця. Він дивися на Своїх мучителів очима, повними крові. Він наче звертався до їхньої жалості, проте їхня жорстокість та лють не пригасали. Скоро вже не було чути Його жалібного стогону, настільки біль та страждання ослабили Його. Жахливе видовище продовжувалось три чверті години… Спаситель упав біля стовпа на землю, всю зрошену Його кров’ю» (бл. Катерина Еммеріх «Жива Євангелія»)
            </p><i>
                <p class="textPublication">
                    1. Люби чистоту серця. Бридься нечистотою.
                </p>
                <p class="textPublication">
                    2. Умертвлення тіла: умертвляй своє тіло, не догоджай йому надмірно і з покорою поборюй його пожадливість.
                </p>
                <p class="textPublication">
                    3. Зречення власної волі: зрікайся своєї волі і бажань, піддавайся волі і бажанням іншим.
                </p>
                <p class="textPublication">
                    4. Заслуга терпіння: терпеливо перенось життєві прикрощі, болі й терпіння у наміренні навернення грішників і матимеш за це вічну заслугу в небі.
                </p>
                <p class="textPublication">
                    5. Любов до Христа, Який дав себе жорстоко в нелюдський спосіб бичувати за спасіння душ.
                </p>
                <p class="textPublication">
                    6. Покора: наслідуй Христа, що покірно, як ягня, піддається кривавому знущанню.
                </p>
                <p class="textPublication">
                    7. Задоситьучинення: винагороджуй Ісусу постом і жертвою за гріхи, вчинені у світі щодо шостої й дев’ятої заповіді Божої.
                </p>
                <p class="textPublication">
                    8. Уповай на Боже Милосердя. Бог рідного Сина свого не пощадив, а видав Його за всіх нас – то ж хіба разом із Ним не подарує нам усього?
                </p>
                <p class="textPublication">
                    9. Віра. Лише віра дає силу добровільно йти на терпіння і муки, бо вона вказує людині на обітницю Христа, а саме: за проминаюче терпіння вона отримає устократ більшу й вічну нагороду. З вірою переходьмо долину сліз.
                </p>
                <p class="textPublication">
                    10. Цінуй Кров Христову – ціну твоєї душі і спасіння. Бридься найменшим гріхом, бо він знову і знову бичує Христа.
                </p>
            </i>

            <h3>3. Христа коронували терновим вінцем</h3>
            <p class="textPublication">
                «Вояки повели Ісуса в середину двору, тобто у преторію, та й скликали всю чоту. Вони вдягли Його в багряницю і, сплівши вінець із тернини, поклали на нього та й почали його вітати: «Радуйся, царю юдейський!» І били його тростиною по голові, плювали на Нього й, падаючи на коліна, поклонялись Йому. Коли над Ним наглумилися, зняли з Нього багряницю й одягнули Його в його одежу» (Мк. 15, 16–20).
            </p>
            <p class="textPublication">
                «І вийшов Ісус у вінку терновім та в багряниці. І сказав їм Пилат: «Ось чоловік!» Та скоро, побачивши Його, первосвященика та слуги закричали: «Розіпни! Розіпни!» Каже Пилат їм: «Беріть Його ви і розіпніть, я бо жадної провини не знаходжу на Ньому». А юдеї йому: «У нас є закон, і за законом мусить Він умерти, бо Він із себе Сина Божого зробив». Як почув те слово Пилат, стривожився ще дужче. Повернувся він ще раз у преторію та й каже Ісусові: «Звідкіля ти?» Не дав же йому Ісус одвіту. «Зі мною не розмовляєш, – каже Йому Пилат, – чи не знаєш, що в мене влада відпустити Тебе і влада розіп’ясти тебе?» І відрік Ісус: «Не мав би ти надо Мною ніякої влади, якби тобі не було дано згори…» (Йо. 19, 5–11).
            </p><i>
                <p class="textPublication">
                    1. Умертвляйся. Умертвляй свій зір і цікавість та злі прагнення. Стережися вигод.
                </p>
                <p class="textPublication">
                    2. Покора: наслідуй глибоку покору Христа, Який, будучи Царем всесвіту, дозволив Себе так принизити. Упокорюй свою гордість і бажання слави.
                </p>
                <p class="textPublication">
                    3. Мовчазливість: Ісус міг виправдати Себе одним словом – але дав нам приклад чесноти мовчання. Будь стриманим у розмовах.
                </p>
                <p class="textPublication">
                    4. Стережися неправди, поганих слів і прокльонів: устами прославляй Бога, а не зневажай.
                </p>
                <p class="textPublication">
                    5. Не насміхайся над іншими, не тішся, коли ближній зазнає шкоди чи терпить, бо цим ти висміюєш самого Христа.
                </p>
                <p class="textPublication">
                    6. Стережися гріхів обмови (не виявляй чужих гріхів) і очорнення (не вигадуй і не перебільшуй провин ближніх). Розважай над своїми гріхами і упокорюйся перед Богом.
                </p>
                <p class="textPublication">
                    7. Стережися гніву: не допускай до серця ненависті ні на мить, вчися лагідності в Ісуса.
                </p>
                <p class="textPublication">
                    8. Не бажай слави, влади чи багатства, вчися у Христа убогості духа, байдужості до речей, які проминають.
                </p>
                <p class="textPublication">
                    9. Стережися заздрості й ревнивості. Заздрість і ревнивість фарисеїв до слави Ісуса у людей спричинила те, що вони відкинули правдивого Царя-Спасителя і Владику вселенної, дорогу, правду і життя, бажаючи бути підданими земного кесаря.
                </p>
                <p class="textPublication">
                    10. Не осуджуй, щоб тебе не судили: суд належить Богові.
                </p>
            </i>

            <h3>4. Ісус Христос двигав Хрест на гору Голгофту</h3>
            <p class="textPublication">
                «Пилат… взяв води й умив перед народом руки та й каже: «Я невинний крови праведника цього; ви побачите». Увесь же народ відповів, кажучи: «Кров Його на нас і на наших дітях!» Тоді він відпустив їм Варраву, а Ісуса, бичувавши, видав на розп’яття» (Мт. 27, 24–26).
            </p>
            <p class="textPublication">
                «І як вони Його повели, схопили якогось Симона Киринея, що повертався з поля, і поклали хрест на нього, що ніс за Ісусом. Ішов за Ним натовп людей великий і жінки, що плакали за Ним та голосили. Ісус же обернувся до них і сказав: «Дочки єрусалимські, не плачте надо Мною, а плачте над собою і над вашими дітьми! Бо ось настануть дні, коли скажуть: Щасливі неплідні та й лона, що не родили, і груди, що не годували. Тоді почнуть вони горам казати: Впадьте на нас! – і горбам: Покрийте нас! Бо коли так обходяться з деревом зеленим, що тоді з сухим буде?» З ним вели також двох інших злочинців, щоб їх скарати на смерть» (Лк. 23, 26–32).
            </p>
            <p class="textPublication">
                «Прибувши на місце, що зветься Голгота, тобто сказати «Череп-місце», дали Йому випити вина, змішаного з жовчю, але Він, покуштувавши, не хотів пити» (Мт. 27, 33–34).
            </p><i>
                <p class="textPublication">
                    1. Терпеливість: зноси терпеливо прикрощі і завдану кривду. Уникай нарікання і прокльонів.
                </p>
                <p class="textPublication">
                    2. Молитва: Небесний Отець додавав сили в терпінні своєму Синові – проси Господа Бога і Матір Божу, щоб донести хрест свого життя і обов’язків, бо це зробиш тільки з їхньою допомогою і ласкою.
                </p>
                <p class="textPublication">
                    3. Згода з Божою волею: згоджуйся з Божою волею у прикрощах і терпіннях, вчися у Христа з любов’ю нести хрест – і будеш Його учнем та вічно з Ним царюватимеш.
                </p>
                <p class="textPublication">
                    4. Витривалість: будь витривалий у доброму, вставай, борися, коли падаєш у знеохочення чи гріх.
                </p>
                <p class="textPublication">
                    5. Любов до ближнього: не будь себелюбцем, не дбай тільки про себе, вмій помогти ближньому на хресній дорозі життя, бо все, що ти зробиш ближньому – зробиш Христові.
                </p>
                <p class="textPublication">
                    6. Діла милосердя щодо душі. Христос повчав невіст – вчися творити діла милосердя словом: грішника наверни, невіжу навчи, в сумнівах дай пораду, сумного потіш, за живих і померлих молися.
                </p>
                <p class="textPublication">
                    7. Мужність: безсилий Христос мужньо брав хрест, св. Вероніка вчинила відважний вчинок, хоч була висміяна – з упованням на Божу поміч мужньо берися до тяжкого, не стидайся, а мужньо визнавай свою віру.
                </p>
                <p class="textPublication">
                    8. Добрий намір: Христос з любові ніс хрест за тебе, вмій же і ти з любові до Христа жертвувати за грішників щоденну працю і терпіння.
                </p>
                <p class="textPublication">
                    9. Ревність за спасіння душ: любов до людських душ спричинила, що Христос узяв хрест на Себе, піднімався з упадків і ніс до кінця – з любові до Ісуса за навернення грішників жертвуй щоденно свої малі терпіння і труднощі життя.
                </p>
                <p class="textPublication">
                    10. Стережися нескромності у вчинках, словах і одязі, будь поміркованим у їжі й питті, бо за ці гріхи Христа обнажали, висміювали й напували жовчю.
                </p>
            </i>

            <h3>5. Ісуса Христа розп’яли</h3>
            <p class="textPublication">
                «І забрали вони Ісуса; і, несучи для себе хрест, вийшов він на місце, зване Череп, а по-єврейському Голгота, де його і розіп’яли, а з ним двох інших: по одному з кожного боку, Ісуса ж – посередині. Пилат же звелів написати напис і на хресті його примістити. Написано було: «Ісус Назарянин Цар Юдейський». Багато з юдеїв читало той напис, місце бо, де розп’ято Ісуса, було близько міста. Написано ж напис було по-єврейському, по-грецькому і по-римському. Тож первосвященики юдейські мовили до Пилата: «Не пиши: Цар Юдейський, – але що він сказав: Я – Цар Юдейський!» Та Пилат відрік: «Що написав я, те написав».
            </p>
            <p class="textPublication">
                Тоді вояки, розіп’яли Ісуса, узяли його одіж та й зробили чотири частини, по одній частині кожному воякові, і хітон. Та був хітон не пошитий, лише ввесь від верху тканий. Тому домовилися між собою: «Не дерімо його, а киньмо на нього жереб, на кого впаде». А тим же мало здійснитись Писання: «Мою одіж розділили між собою, на шату ж мою кинули жереб». Отож і вчинили так вояки» (Йо 19,17–24).
            </p>
            <p class="textPublication">
                «Ісус же сказав: «Отче, відпусти їм, не знають бо, що роблять»… Люди стояли й дивились. Навіть князі їхні насміхалися, кажучи: «Інших спасав, нехай спасе себе самого, коли Він – Месія Божий, Вибраний!» Вояки також глузували з Нього; підходячи до Нього й подаючи йому оцет, промовляли: «Коли Ти цар юдейський, спаси себе самого!…
            </p>
            <p class="textPublication">
                Один із повішених злочинців зневажав Його, кажучи: «Хіба Ти не Христос? Спаси себе і нас!» А другий, озвавшися, скартав його й мовив: «Чи не боїшся Бога, ти, що покутуєш ту саму кару? Бо ж ми приймаємо кару, гідну наших учинків, цей же не зробив нічого злого». І додав: «Ісусе! Згадай про мене, як прийдеш у своє Царство». Сказав (Ісус) до нього: «Істинно кажу тобі: Сьогодні будеш зі Мною в раї» (Лк. 23, 33–37, 39–43).
            </p>
            <p class="textPublication">
                «А при хресті Ісусовім стояли його мати, сестра його матері, Марія Клеопова та Марія Магдалина. Бачивши Ісус матір і біля неї учня, що стояв, – а його ж любив він, – мовить до матері: «Жінко, ось син твій». А тоді й до учня мовить: «Ось матір твоя». І від тієї хвилі учень узяв її до себе. А по тому Ісус, знавши, що все вже довершилося, щоб здійснилось Писання, промовив: «Спраглий Я!» (Йо 19, 25–30).
            </p>
            <p class="textPublication">
                «А як настала шоста година, темрява наступила по всій землі аж до дев’ятої години. О дев’ятій же годині Ісус скрикнув голосом сильним: «Елої, Елої, лама савахтані?» – що означає у перекладі: «Боже мій, Боже мій! Чому єси покинув Мене?» Деякі з тих, що там стояли, почувши те, казали: «Он, Іллю кличе!» (Мк. 15, 33–35).
            </p>
            <p class="textPublication">
                «Стояла ж посудина, сповнена оцтом. От і подали йому до уст настромлену на тростину губку, просяклу оцтом. І, скуштувавши оцту, вимовив Ісус: «Звершилось!» (Йо. 19, 29–30).
            </p>
            <p class="textPublication">
                «Завіса храму роздерлася посередині. Ісус закликав сильним голосом: «Отче, у твої руки віддаю духа мого!» Сказавши це, він віддав духа. Побачивши, що сталося, сотник почав прославляти Бога, кажучи: «Справді цей чоловік був праведний». Всі люди, що були збіглися на те видовище, побачивши, що сталось, поверталися (додому), б’ючи себе у груди» (Лк. 23, 45– 48).
            </p>
            <p class="textPublication">
                «Через те, що це була п’ятниця, отже, щоб не залишилися в суботу тіла на хресті, – бо був Великдень тієї суботи, – то юдеї попросили Пилата, щоби перелами їм голінки й познімали з хреста. Отож вояки прийшли і переламали першому голінки і другому, який був з ним розіп’ятий. Та коли підступили до Ісуса й побачили, що Він уже мертвий, то голінок не перебивали Йому, лиш один з вояків проколов Йому списом бік. І потекла негайно ж кров – і вода.
            </p>
            <p class="textPublication">
                І той, який бачив, свідчить те, і правдиве свідчення його; і він знає, що говорить правду, – щоб ви теж увірували. Бо сталося те, щоб Писання здійснилось: «Кістка його не буде поламана». А й інше Писання каже: «Споглядатимуть на того, кого прокололи».
            </p>
            <p class="textPublication">
                Після того Йосиф Ариматейський, що був учнем Ісусовим, – але потайки, страхався бо юдеїв, – удався до Пилата з проханням, щоби забрати тіло Ісуса. І дозволив Пилат. Прийшов він, отже. і забрав Ісусове тіло. А надійшов і Никодим, який раніше приходив уночі до Нього, та й приніс мішанину зі смирни та алое, мірок зі сто. І взяли вони тіло Ісуса та обв’язали його запашним полотном, як то ховають за юдейським звичаєм. А був на тому місці, де розіп’яли Його, сад, а саду тому – нова гробниця, в якій нікого ще не клали. Ось там, з огляду на юдейське споготування і що гробниця була поблизу, покладено Ісуса (Йо. 19, 31–42).
            </p><i>
                <p class="textPublication">
                    1. Любов до Бога. Хто з нас гідний того, аби Бог за нас помирав – смерть Христа за нас, грішних і невдячних, є найвищим виявом любові. Стережися шкоди і втрат у щоденному житті!
                </p>
                <p class="textPublication">
                    2. Любов до ближніх: «Спраглий Я!» – Христос прагне не води, а спасіння людських душ. Вчімося у Христа любити людські душі й спричинятися до їхнього спасіння.
                </p>
                <p class="textPublication">
                    3. Любов до ворогів: Ісус у муках на хресті простив своїм розпинателям і тим, хто Його зневажав, молився за них і нам дав приклад того, як потрібно любити ворогів. Образу з серця прощай і не допускай її.
                </p>
                <p class="textPublication">
                    4. Любов до батьків: «Оце Мати твоя!» – наслідуй Ісуса в любові до Матері Божої і до своїх батьків.
                </p>
                <p class="textPublication">
                    5. Любов до хреста: на Голгофті ми бачимо трьох розп’ятих на хресті, їхня поведінка різна, тому й дає різні наслідки: один хрест, несений з любові до ближніх, дає святість, другий – терпеливо з підданням Божій волі – дає прощення гріхів і небо, третій – з наріканням і прокльонами – кидає в пекло.
                </p>
                <p class="textPublication">
                    6. Св. Літургія: Служба Божа – це відновлення хресної смерті Ісуса на хресті. Там у кривавий спосіб, тут у безкровний, там у видимий, тут – у невидимий. Кожного разу, перебуваючи на ній, ми відповідно до своєї віри й участі, маємо таку саму заслугу, коли б ми стояли під хрестом у момент смерті Ісуса. Часто й побожно старайся вислуховувати Св. Літургію.
                </p>
                <p class="textPublication">
                    7. Стрілисті акти. Христос звертався ними до Свого Небесного Отця у терпінні на хресті, розбійник за коротке зітхання, повне жалю, замість осудження був винагороджений небом – часто серед дня використовуймо короткі зітхання, підносімо своє серце до Бога.
                </p>
                <p class="textPublication">
                    8. Вірність Христові: хто хоче побожно жити, буде висміяний, але саме та маленька горстка людей, що стояла під хрестом, спаслася. Не стидайся віри і Христа, гордися своєю вірою, подавай добрий приклад побожного життя, борися за Христа-Царя у світі.
                </p>
                <p class="textPublication">
                    9. Молитва: Небесний Отець не покинув свого Сина, як здавалося, але дав силу до терпіння. Отже, Бог, даючи нам терпіння, дає й силу перенести його, потрібно тільки просити Його помочі.
                </p>
                <p class="textPublication">
                    10. Уповай на Боже Милосердя. Ось Серце Христове, що так сильно полюбило людей, дало Себе проколоти і вилити всю свою Кров і Воду за спасіння людей, щоб всі могли знайти в Ньому захист і спасіння.
                </p>
            </i>

            <a class="zmist" name="Таїнства славні" style="float:left;">
                <h2>Таїнства славні</h2><a class="ancor" href="#Зміст">
                    <h4>[ Зміст ]</h4>
                </a>


                <h3>1. Ісус Христос воскрес із мертвих</h3>
                <p class="textPublication">
                    «А першого дня в тижні, рано-вранці, жінки прийшли до гробниці, несучи пахощі, що їх вони приготували, й застали камінь, відкочений від гробниці. Ввійшовши, не знайшли тіла Господа Ісуса. І от, коли вони не знали, що їм про те думати, два чоловіки з’явились їм у блискучих шатах. Коли ж вони налякались і схилили до землі обличчя, ті до них сказали: «Чому шукаєте живого між мертвими? Його нема тут: він воскрес. Пригадайте собі, як промовляв до вас, коли ще був у Галилеї, кажучи: Син чоловічий має бути виданий грішникам у руки, має бути розіп’ятий і третього дня воскреснути». І вони пригадали собі його слова; а повернувшися від гробниці, оповіли все те одинадцятьом та всім іншим. То були: Марія Магдалина, Йоанна й Марія, мати Якова. Інші жінки, що були з ними, теж оповіли це апостолам, але слова ці їм видавалися пустим верзінням, і вони не повірили їм. Однак Петро встав, побіг до гробниці й, нахилившись, побачив лиш пов’язки. І повернувсь до себе (додому), дивуючися тому, що сталося» (Лк. 24, 1–12).
                </p>
                <p class="textPublication">
                    «А як звечоріло, того самого дня, першого в тижні, – а двері ж були замкнені там, де перебували учні: страхались бо юдеїв, – увіходить Ісус, став посередині та й каже їм: «Мир вам!» Це промовивши. показав їм руки й бік. І врадувались учні, побачивши Господа. І ще раз Ісус їм каже: «Мир вам! Як Мене послав Отець, так Я посилаю вас». Це промовивши, дихнув на них і каже їм: «Прийміть Духа Святого! Кому відпустите гріхи – відпустяться їм, кому ж затримаєте – затримаються».
                </p>
                <p class="textPublication">
                    Тома ж, один з дванадцятьох, на прізвисько Близнюк, не був з ними, коли то прийшов був Ісус. Тож повідали йому інші учні: «Ми Господа бачили». Та він відрік: «Якщо не побачу на його руках знаків від цвяхів і не вкладу свого пальця у місце, де були цвяхи, а й руки моєї не вкладу в бій Його, – не повірю!» По вісьмох днях знову були вдома його учні, а й Тома з ними. І ввіходить Ісус, – а двері були замкнені! – стає посередині та й каже: «Мир вам!» А тоді промовляє до Томи: «Подай сюди твій палець і глянь на мої руки. І руку твою простягни і вклади її у бік мій. Та й не будь невіруючий, – а віруючий!» І відказав Тома, мовивши до нього: «Господь мій і Бог мій!» І каже йому Ісус: «Побачив Мене, то й віруєш. Щасливі ті, які не бачивши, увірували!» (Йо. 20, 19–29).
                </p><i>
                    <p class="textPublication">
                        1. Правдиве навернення до Господа Бога. Не повертайся до давніх гріхів!
                    </p>
                    <p class="textPublication">
                        2. Жива віра. Віра – це сильне переконання в тому, що все, що говорив Христос і чого навчає Свята Церква Христова, є правдою. Живімо так, як навчає нас віра, викорінюймо все, що не згідне з нашою вірою.
                    </p>
                    <p class="textPublication">
                        3. Надія у Христову обітницю нашого воскресіння й життя вічного хай осолоджує наше життя.
                    </p>
                    <p class="textPublication">
                        4. Люби Христа за звершення нашого відкуплення і за перемогу над смертю.
                    </p>
                    <p class="textPublication">
                        5. Милосердя Боже незглибиме – уповай на Ісуса. Виявляй милосердя ділом, словом і молитвою за ближніх.
                    </p>
                    <p class="textPublication">
                        6. Всепрощення і лагідність. Наслідуй Христа у його всепрощенні й лагідності до апостолів після воскресіння, хоч ті покинули Його у час терпінь. Не випоминай ближнім їхніх провин із минулого.
                    </p>
                    <p class="textPublication">
                        7. Радість. Воскреслий Христос дарує радість перемоги життя над смертю та нашого воскресіння з мертвих.
                    </p>
                    <p class="textPublication">
                        8. Впевненість. Своїм воскресінням Христос дарує нам непохитну переконаність у правдивості нашої віри, стійкість у вірі та впевненість в осягненні вічного щастя всім, хто живе Його наукою.
                    </p>
                    <p class="textPublication">
                        9. Спокій і мир душі дає Христос віруючому християнину серед буревіїв життя, а особливо спокій у годину смерті, бо смерть – це початок вічного життя, перехід з долини сліз до щасливої вічності.
                    </p>
                    <p class="textPublication">
                        10. Христос – наш Утішитель. Христос потішає свою Матір, першим Їй з’являючись, потішає апостолів і жінок, потішає кожну душу в житті і смерті прощенням її гріхів у Святій Тайні Покаяння, потішає ласкою в кожній Святій Тайні. Часто приступай до Святих Тайн.
                    </p>
                </i>

                <h3>2. Ісус Христос у славі вознісся на небо</h3>
                <p class="textPublication">
                    «А одинадцять учнів пішли в Галилею на гору, куди їм Ісус призначив. Побачивши Його, вони вклонилися Йому… Ісус же приступив і промовив до них: «Дана Мені всяка влада на небі й на землі. Ідіть, отже, і зробіть учнями всі народи: хрестячи їх в ім’я Отця, і Сина, і Святого Духа; навчаючи їх берегти все, що Я вам заповідав. Отож Я з вами по всі дні аж до кінця віку» (Мт. 28, 16–20). «Хто увірує і охреститься, той буде спасенний; а хто не увірує, той буде осуджений… Господь же Ісус, промовивши до них так, вознісся на небо й возсів праворуч Бога» (Мк. 16, 16, 19). «Коли вони дивились, знявся угору, і хмара Його взяла з-перед очей їхніх. І як вони дивилися пильно на небо, коли Він відходив, два мужі стали коло них у білій одежі і сказали: «Мужі галилейські! Чого стоїте, дивлячись на небо? Оцей Ісус, який від вас був взятий на небо, так само прийде, як Його ви бачили відходячого на небо» (Ді. 1, 9–11).
                </p>
                <p class="textPublication">
                    «Вони ж, поклонившися йому, повернулися з радістю великою в Єрусалим, і перебували ввесь час у храмі, славлячи та хвалячи Бога» (Лк. 24, 52–53).
                </p><i>
                    <p class="textPublication">
                        1. Бажай неба. Стережися гріха, який закриває тобі небо.
                    </p>
                    <p class="textPublication">
                        2. Надія. Зміцнюй свою надію на щасливу вічність, щоб додала тобі сил до переборювання труднощів і терпінь на землі.
                    </p>
                    <p class="textPublication">
                        3. Любов до ближніх. Розваж, як то є в небі: як любляться між собою жителі неба, так тут, на землі, ми повинні мати поміж собою таку саму любов. Ніколи не тримай образи чи гніву. Живімо так, щоб разом бути у небі.
                    </p>
                    <p class="textPublication">
                        4. Прослава Бога – завдання на цілу вічність і мета земного життя людини. Навчайся на землі прославляти Бога від щирого серця побожною молитвою, уважним слуханням Св. Літургії і своїм побожним життям.
                    </p>
                    <p class="textPublication">
                        5. Живи для неба. Жити для неба – це жертвувати Господу Богові щоденно свою працю і відпочинок, терпіння і радість, слова і діла для слави Божої.
                    </p>
                    <p class="textPublication">
                        6. Пильність. Будь пильний у зберіганні ласки освячуючої у своїй душі, оскільки ласка Божа конечно потрібна для спасіння. Втратив ласку через гріх – чимшвидше віднайди її у Св. Сповіді.
                    </p>
                    <p class="textPublication">
                        7. Збирай заслуги для неба, бо все земне – це марнота марнот. Все чини на славу Божу і спасіння грішників.
                    </p>
                    <p class="textPublication">
                        8. Любов до Бога. Як зможемо любити досконало Бога в небі, коли не навчимося Його любити на землі? Хто любить Бога, той заповіді зберігає. Бог є Любов, Він – наша нагорода в небі на цілу вічність.
                    </p>
                    <p class="textPublication">
                        9. Міра любові. В небі залишиться тільки любов і те, скільки ми чинили з любові до Нього. Міра любові – міра нагороди: велике діло, вчинене з малою любов’ю – мала нагорода, мале діло, зроблене з великою любов’ю – велика нагорода, що перевершить першу.
                    </p>
                    <p class="textPublication">
                        10. Апостольство. Спричиняйся до поширення віри в своєму середовищі, будь апостолом Христа.
                    </p>
                </i>

                <h3>3. Ісус Христос зіслав Святого Духа</h3>
                <p class="textPublication">
                    «Всі апостоли пильно й однодушно перебували на молитві разом з жінками і Марією, матір’ю Ісуса, та з його братами… А як настав день П’ятидесятниці, всі вони були вкупі та тім самім місці. Аж ось роздався зненацька з неба шум, неначе подув буйного вітру, і сповнив увесь дім, де вони сиділи. І з’явились їм поділені язики, мов вогонь, і осів на кожному з них. Усі вони сповнились Святим Духом і почали говорити іншими мовами, як Дух давав їм промовляти.
                </p>
                <p class="textPublication">
                    А перебували в Єрусалимі між юдеями побожні люди з усіх народів, що під небом. Я як зчинився той шум, зійшлась велика юрба і хвилювалася, бо кожний чув, як вони говорили його мовою. Здивовані й остовпілі, вони один до одного казали: «Хіба не галилеяни всі оці, що розмовляють? Як же воно, що кожний з нас чує нашу рідну мову: партяни, мідяни, еламії, і мешканці Месопотамії, Юдеї і Каппадокії, Понту й Азії, Фригії і Памфілії, Єгипту й околиць Лівії, що біля Кирени, римляни, що тут перебувають, юдеї і прозеліти, крітяни й араби – ми чуємо їх, як вони нашими мовами проголошують величні діла Божі?» Всі дивувались і, збентежені, один до одного казали: «Що б це могло бути?» Інші ж з насмішкою казали: «То вони молодим вином повпивалися».
                </p>
                <p class="textPublication">
                    Тоді Петро виступив з одинадцятьма, підняв свій голос і так до них промовив: «Мужі юдейські та всі ви, мешканці Єрусалиму! Нехай це буде вам відомим, і вислухайте моє слово: Люди ці не п’яні, як ви гадаєте, бо тільки третя година дня. Але це те, що був сказав пророк Йоіл: «І буде останніми днями, – каже Бог, – Я виллю мого Духа на всяке тіло…»
                </p>
                <p class="textPublication">
                    Нехай, отже, ввесь дім Ізраїля напевно знає, що Бог зробив Господом і Христом оцього Ісуса, якого ви розіп’яли… Покайтеся, і нехай кожний з вас охреститься в ім’я Ісуса Христа на відпущення гріхів ваших, і ви приймете дар Святого Духа…» І ще іншими багатьма словами він свідчив їм та умовляв їх: «Рятуйтеся від цього лукавого поріддя». Ті ж, що прийняли його слово, охрестилися, і того дня до них пристало яких три тисячі душ. Вони постійно перебували в апостольській науці та спільності, на ламанні хліба й молитвах» (Ді. 1, 14; 2, 1–17, 36, 38, 40–42).
                </p><i>
                    <p class="textPublication">
                        1. Зібрання духа. Вчися зібрання духа на молитві, уникай добровільних розсіянь.
                    </p>
                    <p class="textPublication">
                        2. Чистота серця. Вислухання молитви і дар Св. Духа залежить від чистоти твого серця. Бридься найменшим гріхом.
                    </p>
                    <p class="textPublication">
                        3. Заступництво Матері Божої. Пречиста Діва Марія спричинилася як до воплочення другої особи Божої, так і до зішестя третьої особи Божої – проси ласки Св. Духа за Її посередництвом.
                    </p>
                    <p class="textPublication">
                        4. Покірна молитва. Свідомість апостолів, які, перебуваючи з Христом, зазнали упадку, а без Нього були ще більше немічні, спонукала їх з покірною молитвою звернутися до Бога о ласку помочі Св. Духа – наслідуй їх у молитві.
                    </p>
                    <p class="textPublication">
                        5. Наслідуй мужність апостолів у проповідуванні Христа. Не соромся визнавати, виявляти свою віру й говорити про неї.
                    </p>
                    <p class="textPublication">
                        6. Плекати й помножувати ласку Св. Духа. При Хрещенні й Миропомазанні в душу людини вливаються ласки й дари Св. Духа, чесноти віри, надії і любові – розвивай, примножуй і пильнуй їх у своїй душі та у своїх дітях і похресниках.
                    </p>
                    <p class="textPublication">
                        7. Любов до Католицької Церкви. Зіслання Св. Духа – це заснування Св. Церкви, від якої ми отримуємо всі Святі Тайни і благословення – люби і борони Її.
                    </p>
                    <p class="textPublication">
                        8. Будь апостолом і воїном Христа, дбай про навернення грішників молитвою, словом, ділом, доброю книжкою та іншими добрими засобами.
                    </p>
                    <p class="textPublication">
                        9. Наслідуй Марію, апостолів і перших християн у спільній молитві та «ламанні хліба», тобто спільній участі в Св. Літургії та Св. Причасті. Провадьмо спільну молитву в родині.
                    </p>
                    <p class="textPublication">
                        10. Стережися поганого товариства, яке відвертає від Бога і спонукає до гріха – шукай добрих товаришів.
                    </p>
                </i>

                <h3>4. Пречиста Діва Марія з тілом і душею взята до неба</h3>
                <p class="textPublication">
                    Події останніх літ і таїнства Внебовзяття Матері Божої подає нам Традиція. Як каже святий ап. Павло: «Кожній людині призначено лише один раз народитися і один раз померти». І ось добігає кінця життєва мандрівка Матері Божої. Як каже передання, Їй знову з’явився Архангел Гавриїл, як колись при Благовіщенні в Назареті. Він з’явився Марії в Ефесі, де Вона проживала, і сповістив про Її близький відхід до неба, до Сина, де на Неї чекає вічна нагорода і слава. Марія повертається до Єрусалима – міста, яке так любив Ісус. Вкотре знову й знову Вона обходить усі святі місця слідами Ісуса: іде на Оливну гору, а відтак до Кедрон-потоку, від дому Анни і Каяфи до двору Пилата, до місця бичування і на Голгофту. Ці місця такі дорогі Її Непорочному Серцю.
                </p>
                <p class="textPublication">
                    Як говорить традиція, апостоли також чудесним способом посходилися до Єрусалима з далеких країв, щоб востаннє попрощатися зі своєю найдорожчою Матір’ю. Вони зібралися біля Її ложа. Плакали, розповідали про свою місію, яку провадили на всіх куточках земної планети, розказували, як шириться віра Христова. Пресвята Богородиця востаннє дала їм своє материнське благословення і спокійно, тихо, без болю заснула. В Єрусалимі під час похоронної процесії до Її гробу зійшлося чи не все місто. Марію любили і прощалися з нею всі, кого Вона за життя любила й огортала своїм материнським теплом. Під час цієї похоронної процесії діялися різні чуда для всіх, хто доторкався її мар: оздоровлялися каліки, хворі на різні немочі, проганялися злі духи з біснуватих тощо.
                </p>
                <p class="textPublication">
                    Тіло Марії урочисто поховали в гробі і, закривши каменем вхід до нього, розійшлися. Усі, окрім апостола Томи, який запізнився з волі Божого Провидіння. Бажаючи попрощатися з мертвим тілом Пречистої Діви Марії, він попросив відкотити камінь від входу до гробу. Коли камінь відкотили, з гробу вилетіло множество білих голубів, гріб був переповнений свіжими квітами, що п’янили своїм запахом, та співами ангелів. А самої Марії у гробі вже не було. Вона з тілом і душею була взята до неба.
                </p>
                <p class="textPublication">
                    У святого Йоана Дамаскина чітко проступає віра у Внебовзяття Пресвятої Богородиці з тілом і душею. В одній зі своїх проповідей про її Успення він каже: «Годилося, щоб Той, Хто зберіг її Дівочість при своєму Народженні, – зберіг і її тіло нетлінним після її смерті. Годилося, щоб Та, що в своїх обіймах носила Творця як Дитя, – перебувала в небесних хоромах. Годилося, щоб Та, що бачила свого Сина на хресті і серце якої прошив тоді меч болів, яких Вона не зазнала при Різдві, – дивилася на Нього, як Він сидить з Отцем. Годилося, щоб Божа Мати посідала те, що належить до її Сина, та щоб усе створіння почитало Її як Матір Бога».
                </p><i>
                    <p class="textPublication">
                        1. Бажай щасливої смерті, проси про неї у Матері Божої кожного дня.
                    </p>
                    <p class="textPublication">
                        2. Не залишай набожності до Пречистої Діви Марії!
                    </p>
                    <p class="textPublication">
                        3. Добрий намір. Роби за прикладом Пречистої Діви Марії добрий намір у всіх своїх вчинках – чини все для Божої слави та з любові до Бога.
                    </p>
                    <p class="textPublication">
                        4. Підтримуй інших молитвою. Мати Божа підтримувала апостолів молитвою – чини й ти так само, молися за священиків і місіонерів, за поширення віри в народі й за його навернення до Бога.
                    </p>
                    <p class="textPublication">
                        5. Бажання злуки. Марія прагнула з’єднатися зі своїм Сином – май велике прагнення злучитися з Ісусом і Марією вже тепер.
                    </p>
                    <p class="textPublication">
                        6. Приховане життя. Пречиста Діва Марія не прагнула слави після тріумфу свого Сина, а провадила покірне, приховане життя – вчімося провадити своє життя, як Мати Божа.
                    </p>
                    <p class="textPublication">
                        7. Чистота душі. Люби і дбай про чистоту душі за прикладом Пречистої Діви, яка відкриває брами неба.
                    </p>
                    <p class="textPublication">
                        8. Любов до Бога. Наслідуй Марію у досконалій любові до Бога – заснула в любові та з’єдналася з Сином в любові.
                    </p>
                    <p class="textPublication">
                        9. Віра. Маймо беззаперечну віру, як навчає Свята Церква, у Внебовзяття Матері Божої і Її могутнє заступництво у свого Сина.
                    </p>
                    <p class="textPublication">
                        10. Дбай про добру смерть рідних та близьких: подбай завчасно, щоб вони висповідалися й прийняли Св. Тайни, допоможи збудити досконалий жаль, молися при конаючих, проси в Бога і Матері Божої милосердя для них.
                    </p>
                </i>

                <h3>5. Пречисту Діву Марію коронували на Царицю неба і землі</h3>
                <p class="textPublication">
                    Ангели підносять Пречисту Діву до неба. А на порозі неба Її зустрічає наймиліший Син. Мати побачила перед собою свого любого Сина з розкритими обіймами, Господа Ісуса у повній величі й славі, в оточені мільйонів ангелів і святих. Пречиста Діва Марія найгарячіше бажала з’єднатися з Ісусом, і це сталося. Пам’ятаючи про те, що Він – правдивий Бог, Вона в найбільшому смиренні, як немічна людина, припадає перед Ним і віддає честь як своєму Творцеві. Ісус Христос підводить Свою Матір і провадить понад усіх святих, понад усіх найвищих хорів Ангелів до трону небесної слави Пресвятої Тройці, а потім ставить Її, Марію, у небі побіч Себе. Бог-Отець, як найвірнішу свою доньку, Бог-Син, як Свою найлюбішу Матір, і Дух Святий, як Свою Обручницю, за всі її чесноти, за відданість, вірність і любов коронують Пречисту Діву Марію на Царицю неба і землі.
                </p>
                <p class="textPublication">
                    «І видно знамення на небі: ось Дівиця, облечена в сонце, і місяць під її стопами, а на її голові вінок з дванадцяти зірок». Так описує цю чудесну подію святий Йоан Богослов у своїй книзі Одкровення. Ангели, всі святі і жителі неба вітають Пречисту Богородицю, як Царицю ангелів, як Царицю всіх святих перед престолом Всевишнього Бога.
                </p>
                <p class="textPublication">
                    Пресвята Тройця наділяє Марію у небі надзвичайними привілеями: як Цариця, Вона має піклуватися спасінням усіх людей, Їй доручена особлива справа – заступатися за людей перед Богом, опікуватися всіма, хто звертається до Неї, виховувати своїх дітей за зразком Ісуса, виховувати святих на землі. З часом Господь Бог покаже людям пломеніюче, обтерноване колючками Її материнське Серце, розкриє його велику любов і ласку, покаже й терпіння, що їх це Серце зазнає від невдячних людей на землі, які не хочуть Марію визнати за свою небесну Неньку і Царицю. Марія царює у небі зі своїм Сином і випрошує в Ісуса ласки, щоб і ми колись царювали з ним у Царстві Божому.
                </p><i>
                    <p class="textPublication">
                        1. Уповай на Пречисту Діву Марію!
                    </p>
                    <p class="textPublication">
                        2. Радість із тріумфу Пречистої Діви, радість із того, що маємо у Небі свою Неньку і Заступницю, велику Царицю побіч Всемогутнього Бога.
                    </p>
                    <p class="textPublication">
                        3. Не полишай звертатися до Неї щодня, особливо у спокусах.
                    </p>
                    <p class="textPublication">
                        4. Будь апостолом Марії, заохочуй і поширюй набожність та її культ через образки, фігури, медалики, Вервицю, Параман, добру книжку – і спричинишся до спасіння душ.
                    </p>
                    <p class="textPublication">
                        5. Любов до ближніх. Молися за навернення тих, які не визнають Матері Божої.
                    </p>
                    <p class="textPublication">
                        6. Практикуй набожність до Непорочного Серця Матері Божої Фатімської, приймаючи Св. Причастя у перші суботи місяця з наміром винагородити Йому за всі кривди, образи й зневаги, завдані людьми в усьому світі.
                    </p>
                    <p class="textPublication">
                        7. Виявляй свою любов до Матері Божої прикрашуванням престолів на Її честь та своєю активною участю у Марійських богослужіннях.
                    </p>
                    <p class="textPublication">
                        8. Винагороджуй Непорочне Серце Марії за терня, яке завдали люди, які зневажають Її у Святих образах, не визнають за свою Матір, говорять блюзнірства проти Її Непорочного Зачаття і Дівицтва, які вчать дітей ненавидіти Її.
                    </p>
                    <p class="textPublication">
                        9. Молися за тріумф Непорочного Серця Марії в людських душах, родинах, в українському народі, в Росії і в усьому світі.
                    </p>
                    <p class="textPublication">
                        10. Практикуй досконале набоженство до Пречистої Діви Марії: чини все через Марію, з Марією, в Марії і для Марії!
                    </p>
                </i>

                <a class="ancor" href="#title">
                    <h4>[ Наверх ]</h4>
                </a>
        </div>` }} />
  );
}
