import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
        <div class="svid"><h2>Кармелітанський Параман</h2></div>
                <a class="ancor" name="Наверх"></a>
                <h2><center>
                Привілеї та обов’язки св. Параману
                </center></h2>

<h4>
ВСТУПНЕ СЛОВО
</h4>
<p class="textPublication">
Дорогі брати і сестри! Бог від віків у своїх планах постановив дати нам за Матір Пречисту Діву Марії, бо знав що через Неї Він більше спасе людських душ, ніж іншим способом без Неї. Тому св. Йоан Дамаскин говорить, що Марія є знаряддям, через яке Бог спасає людей від вічної загибелі. І Мати Божа, пам’ятаючи про свою материнську опіку, хоч перебуває в небі, ніколи не забувала своїх дітей, особливо тих, які до Неї зверталися, як говорить св. Вернард: «Від віків не чувано, щоби Ти залишила того, хто під Твою опіку прибігав, у Тебе помочі благав, Твойого заступництва просив». Марія знає про велику небезпеку з боку цього світу для нас і хоче допомогти нам різними способами спасти свої душі. Вона дає нам, окрім встановлених у Церкві Її Сином середників, ще інші, а серед них вирізняються особливо два: Вервиця і Св. Параман. Це Вона виявила ще св. Домінікові, коли сказала: «Прийде час, коли через Вервицю і Параман Я спасу світ». У цій книжечці ми представляємо один із середників спасіння, який дала нам Найлюбіша наша Небесна Ненька, а Свята Церква затвердила як один із своїх сакраменталіїв, що його подає вірним, – Святий Параман. У ній розкажемо про історію, значення, заслуги і обітниці, які можемо отримати через носіння Кармелітанського Параману, наведемо чуда, що діялися за посередництвом Параману, а також про умови, які необхідно виконувати, щоб отримати ласки Матері Божої. У Церкві затверджено багато Параманів, але мова піде особливо про Параман з гори Кармель (хоч також представимо інші види Параманів, розповімо про П’ятикратний Параман і Зелений Параман). Найбільше ласк і обітниць дані людям у Кармелітанському Парамані. Мати Божа обіцяла, що хто буде носити Її Параман з гори Кармель і матиме відповідну набожність до Неї, того Вона захоронить від вічного вогню, а також у першу суботу після відходу до вічності визволить цю особу з чистилища, якщо вона туди потрапить. Такої обітниці і ласки, що їх можемо отримати через Марію, не було в усій історії Церкви і не дано нікому іншому, як тільки через Камелітанський Параман.
</p><p class="textPublication">
Особливо в останніх часах, поряд з Вервицею, Параман буде найкращою зброєю проти нападів пекла. Недаремно під час Своїх з’яв у Фатімі 1917 р. Мати Божа, передаючи останні вказівки, що мали допомогти Її вірним дітям у близьких часах байдужості, розгулу гріховності та втрати віри, недвозначно вимагала носити Святий Параман як допомогу для осягнення вічного життя. В останній візії і чуді, що відбулися 13 жовтня того ж року, Марія показалася трьом дітям як Мати Божа Параманна з Дитятком-Ісусом на руках. Сестра Луція (†2005), одна з трьох дітей, яким з’являлася Мати Божа, говорила: «Наша улюблена Володарка бажає, щоб всі віруючі носили Святий Параман».
</p><p class="textPublication">
Тому, виконуючи волю Пречистої Діви Марії, постараймося носити на собі Святий Параман, і будьмо певні, як говорили багато святих: дитина Марії ніколи не загине! Просімо ласки Всемогутнього Бога і Матері Божої розуміння і цінування Святого Параману, щоб наш нарід скористався з цього середника спасіння і освячення, а духовні особи не були байдужими і не стояли осторонь, а щиро повчали про Святий Параман, заохочували його носити і накладали його вірним, бо це бажання чітко висловив 8 липня 1916 р. Намісник Святого Апостола Петра, Папа Римський Венедикт ХV для всієї Католицької Церкви: «Для того, аби всім було зрозуміло, що це Наше виразне бажання, щоб віруючі носили коричневий Параман, Ми його наділяємо благодаттю».
</p><p class="textPublication">
Користаймо з великих духовних скарбів, які містяться в цих легкодоступних сакраменталіях. Св. Ап. Павло говорить: «Одягніться в повну зброю Божу, щоб ви могли дати відсіч хитрощам диявольським. Нам бо треба боротися… вдягнувшись у броню справедливости» (Еф.6,11-12,14), тож озброймося Параманом проти всіх ворогів спасіння нашої душі.
</p><p class="textPublication">
Хай в цьому нам допоможе Господь Бог і Мати Божа Параманна!
</p><p class="avtorPublication"><b>
о. Андрій Коваль, СБССЙ
</b></p>

<h3><center>                Привілеї                </center></h3>
    <h4>
    Привілеї за життя
    </h4>
<p class="textPublication">
1. Параман робить нас улюбленими дітьми Пречистої Діви Марії.
</p><p class="textPublication">
2. Він є знаком братерства, єдності, спорідненості з Марією і прилучає  нас до великої Кармелітанської родини.
</p><p class="textPublication">
3. Параман забезпечує нам участь у молитвах, покутах і заслугах усього Кармелітанського Чину як за життя, так і після смерті.
</p><p class="textPublication">
4. Параман запевняє нам особливу опіку Найсвятішої Діви Марії.
</p><p class="textPublication">
    <h4>
    Привілеї після смерті
    </h4>
</p><p class="textPublication">
1. Той, хто побожно за життя  носить Параман і в ньому вмирає, буде захоронений від пекельного вогню.
</p><p class="textPublication">
2. Завдяки суботньому привілею, в першу суботу після нашої смерті Пречиста Діва Марія визволить нас із чистилища і запровадить до неба.
</p><p class="textPublication">
3. Параман дає можливість користати з численних відпустів, наданих Параманному Братству.
</p><p class="textPublication">
4. Особливе відзначення і нагорода в небі для дітей Марії з Параманного Братства.
</p>


<h4>
«Суботній привілей»
</h4>
<p class="textPublication">
«Я – їх Мати, у першу суботу після їхньої смерті звільню їх з чистилища й заберу до Неба». 
</p><p class="textPublication">
Це слова обітниці Матері Божої, сказані Папі Йоану ХХІІ 1316 р. для тих, хто носить Параман і хоче, щоб Марія звільнила їх з чистилища у першу суботу після їхньої смерті. 
</p><p class="textPublication">
Цей привілей підтверджували багато Пап, наприклад Декрет Святішого Отця Павла V від 20 січня 1613 р. говорить про суботній привілей так:
</p><p class="textPublication">
«Християнський народ може побожно вірити, що члени Чину й Братства Найсвятішої Діви Марії з гори Кармелю отримують після смерті надзвичайну ласку від Своєї Матері, а саме: що Найсвятіша Діва… прийде на поміч померлим членам, особливо в суботу, однак за умови, що померлі в стані ласки носили за життя Св. Параман, зберігали чистоту відповідно до свого стану й відмовляли Часи до Непорочного Зачаття Найсвятішої Діви або якщо не вміли читати – то дотримувалися церковних постів і стримувалися від м’яса в середу й суботу…».
</p><p class="textPublication">
Отже, для того щоб доступити цієї ласки, потрібно: 
</p><p class="textPublication">
1) старатися в стані ласки носити за життя Св. Параман;
</p><p class="textPublication">
2) зберігати чистоту відповідно до свого стану;
</p><p class="textPublication">
3) дотримуватися церковних постів та стримуватися в середу й суботу від м’ясних страв. 
</p><p class="textPublication">
Хто з недбалості порушив піст, а хоче доступити цього привілею, то нехай знову зберігає його; хто не зберіг чистоти стану, той хай наново сповняє обов’язок і через покуту позбудеться гріха. Хто не може зберігати посту, наприклад через хворобу, то має підійти до священика сам (або попросити когось), щоб замінити піст іншим добрим ділом (бо не вимагається того, що людина не може вчинити; але самому замінювати не вільно; якщо вже не можна було запитатися, то замінивши, пізніше про це повідомити священика): «Якщо у членів Братства є якась поважна причина, тоді для нього відміняється читання канонічних молитов, церковний піст і стримання від вживання м’яса в середу і суботу. У такому випадку він повинен звернутися до отця-сповідника за порадою і дотримуватися її» (Св. Конгрегація, 12 серпня 1840 р. – 22 червня 1842 р.).
</p><p class="textPublication">
Хто не виконує умов (носіння Параману і суботнього привілею) або взагалі скинув Св. Параман, той не має жодного, навіть найменшого гріха, але тоді втрачає всі привілеї і ласки, особливо захоронення від пекла і звільнення з чистилища, і мусить усвідомити, що є невірний Пречистій Діві Марії через обітницю, яку склав при отриманні Параману. Наведімо для заохоти і перестороги декілька висловів святих. Бл. Алан зазнав колись багато важких спокус і ледь їм не піддався, бо занехаяв заступництво Марії. Тоді з’явилася йому Пресвята Владичиця й суворим голосом промовила до нього: «Коли б ти себе поручив Мені, не опинився б у цій небезпеці». «Біда, − каже св. Анзельм, − біда тим, хто погорджує… набоженством до Марії». А св. Герман сказав до Марії: «Ніхто не спасеться інакше, лише через Тебе». Побожний же Річард від св. Юстиніана цілком слушно писав: «Як камінь тут же падає без опори, так і душа, позбавлена допомоги Марії, впадає насамперед у гріх, а пізніше – у саме пекло». Св. Бонавентура додає, що Бог не спасе нас без допомоги Марії, бо як дитя не може без матері, так ніхто не може спастися без опіки Марії. І тому нагадує: «Старайся, щоб твоя душа прагнула набожності до Марії. Старанно бережи її і не занедбуй, поки в Небі не отримаєш від Марії Її материнського благословення». Тому не допусти Боже, щоб хтось цього допускався і був невірний Марії.
</p><p class="textPublication">
Коли є час загальниці або в середу і суботу випадають великі свята (Різдво ГНІХ, Успення Матері Божої й інші з 12 найбільших свят року), то піст не зобов’язує, і коли людина в ті дні не постить, вона не втрачає жодної заслуги і суботнього привілею Параману.
</p>

<h4>
Обов’язки в житті (на кожний день)
</h4>
<p class="textPublication">
1. Вдень і вночі носити на собі Святий Параман.
</p><p class="textPublication">
2. Щоденно відмовляти загальну вервицю (5 таїнств).
</p><p class="textPublication">
3. Особливішим чином зберігати відповідно до свого стану чистоту душі і тіла (6 і 9 заповіді Божі) та уникати всіх нагод до нечистоти.
</p><p class="textPublication">
4. Старатися хоч раз на місяць у першу суботу місяця приступати до Св. Сповіді і Св. Причастя.
</p><p class="textPublication">
5. Наслідувати чесноти Пречистої Діви Марії і поширювати Її культ.
</p>
<h4>
Пояснення обов’язків
</h4>
<p class="textPublication">
1) Параман необхідно носити вдень і вночі, не знімаючи його навіть коли нам незручно, особливо не слід знімати, коли Параман виглядає з-під нашого одягу і не пасує до нього, бо саме тоді це може свідчити, що наш одяг є нескромний, з надмірним вирізом і його не слід носити. Параман маємо носити так, щоб одна частина спадала на груди, а інша – на плечі, не можна носити його в кишені чи просто тримати біля себе, бо не сповняться обітниці Матері Божої.
</p><p class="textPublication">
2) Той, хто приймає Параман, повинен на знак вдячності, любові та ревності відмовляти постійно щоденно молитву до Пречистої Діви Марії, призначену священиком. Священиче Братство Св. Священномученика Йосафата призначає одну частину вервиці з розважанням 5 таїнств (вона заміняє нам відмовляння Параманних Часів. <i>Якщо при прийманні Кармелітанського Параману нічого не призначалося, то дотримуємося вищевказаної практики.</i>). Священичі й монаші особи, які з обов’язку щоденно відмовляють вервицю чи часослов, відповідно не потребують відмовляти того дня додаткову вервицю чи Параманні Часи.
</p><p class="textPublication">
3) Особливішим чином необхідно зберігати чистоту душі і тіла, уникати гріхів проти 6 і 9 заповіді Божої, оскільки члени Параманного Братства повинні наслідувати чистоту Пречистої Діви. Це не означає, що дівчина чи хлопець, які приймають Параман, мусять піти в монастир чи не одружуватися, вони повинні зберігати свої дівицтво і цнотливість до шлюбу, уникати всіх свідомих нагод до гріха, наприклад: зле товариство, де говорять безстидні і вульгарні речі та розпивають алкогольні напої і курять; непристойні танці, оглядання фільмів та серіалів, які викликають нечисті думки та пропагують вільну любов, втрату чистоти до шлюбу, розлучення, життя на віру і т. п. 
</p><p class="textPublication">
Той, хто приймає (носить) Параман, має усвідомити, що його зовнішній вигляд повинен бути скромний, особливо дівчатам і жінкам не можна ходити в міні-спідницях, штанях, прозорому або занадто облягаючому чи викроєному одязі (<i>Це загальне правило навіть для тих, хто не носить Параману, бо є гріхом проти чесноти скромності, і через свій зовнішній вигляд можна інших спонукати до гріха.</i>), краще хай не вступають до Параманного Братства і не дають іншим згіршення. А хто вже прогрішився чи так не повівся, хай не каже, що має зняти Параман, а хай виправиться і більше так не чинить. Хто ж думає, що сьогодні збереження чистоти і скромність − це старомодно, хай знає, що ці чесноти високо ставлять людину не тільки в очах Господа Бога, але також і в людей, які хоч спочатку сміються і цього не говорять, проте опісля завжди вище цінують і мають більшу повагу, ніж до когось іншого. Якщо ми раз втратимо чистоту, то вже ніколи її не повернемо, хоч би й ридали гіркими сльозами ціле життя; можемо тільки змити свій гріх у Святій Тайні Сповіді. Чистота − як неприручений птах: поки тримаємо його в руці, доти він наш, а коли раз випустимо − він вже не повернеться. Великий діамант скромності не здатні оцінити світові люди і люди, які живуть у тілесних гріхах; вона не є ганьбою, а навпаки − чарівливою окрасою жінки і дівчини, яка назовні виявлає частину краси їх душі (і в нинішній час можна одягатися зі смаком і скромно, тільки треба цього забажати).
</p><p class="textPublication">
4) Той, хто носить Параман, повинен дбати про чистоту своєї душі. Але як може осягнути чистоту душі той, хто часто не обмиває своєї душі у Св. Тайні Сповіді і не приймає Ісуса у Св. Причасті? Хіба це можливо? Ні! І тому обов’язком членів Параманного Братства є щонайменше старатися раз на місяць, у першу суботу, оскільки вона присвячена Марії, приступати до Св. Сповіді і Св. Причастя (<i>Коли не відправляється в першу суботу і немає можливості бути в місці, де є відправа, то ближчим часом постаратися, наприклад у першу неділю місяця, посповідатися і прийняти Св. Причастя.</i>). Правдиве набоженство до Марії має зродити в нас Її плід – Ісуса, якого ми маємо любити всім серцем і душею, особливо у Пресвятій Євхаристії. 
</p><p class="textPublication">
5) Самé носіння Параману не забезпечує спасіння. Це не паспорт з візою до неба, завдяки якому після життя, повного лінивства, байдужості, мінімалізму й духовної літеплості, можна осягнути вічне життя. Не можна трактувати Параман як амулет чи талісман, бо тоді це було б магією і забобоном. Не можна спастися завдяки «привілеєві», але виключно завдяки ласці Ісуса Христа і живій вірі. Параман має виражати прагнення до правдивого християнського життя, заохочувати до вчинків любові Бога і ближнього. Він не має бути пустим знаком. Не можна покладати всієї надії на шматок матерії, яка сама собою спасти не може. Кармелітанський Параман є духовним знаком Марійської набожності, яка полягає у внутрішньому відданні й самопосвяті Непорочній Діві Марії. 
</p><p class="textPublication">
Носити Святий Параман – означає визнати Марію за духовну Матір, Посередницю, Опікунку і Учительку. Носити «покров Марії» – означає наслідувати Марію у способі думання, словах, вчинках, ціненні духовних речей і апостольстві. Це означає бути знаком надії для інших, нести їм Спасителя, як Марія, уподібнюватися до Марії, прямувати до чистоти, покори, скромності, лагідності, зібраності, живучи у великому упованні на Бога, будучи вдячним за отримані ласки і жертовним задля спасіння ближніх. Марія навчає нас погоджуватися з волею Божою, навчає співпраці в ділі спасіння, життя в близькості з Ісусом, розважаючи кожне Його слово у своєму серці. Мати Божа, яка турбується про Церкву, прагне, щоб і ми включилися в духовну допомогу іншим, наприклад через молитву, піст, жертву, апостолят. Носячи Параман, ми стаємо розважливішими, бо через повірення себе Пречистій Діві передбачаємо остаточне вирішення нашого земного життя. Ми стаємо також мужніми в боротьбі з перешкодами і стриманішими, бо пам’ятаємо про мету – отримати так званий суботній привілей. Завдяки свідомому носінню «шати Марії» і щоденній самопосвяті себе Матері Божій поглиблюється духовний зв’язок дитини з Марією. Цей зв’язок проявляється і поглиблюється через молитву, розважання, читання духовної літератури, різних набоженств, реколекцій, прощ і процесій на честь Марії. Про все це нагадує нам Святий Параман. Саме через цей дар приклад Марії потягає і зобов’язує до наслідування, щоб ми в кожному випадку свого життя думали, говорили і чинили так, як би думала, говорила і чинила на нашому місці Пречиста Діва Марія.
</p>


                                
               <a class="ancor" href="#Наверх"><h4>Наверх</h4></a>                 
        </div>` }} />
  );
}
