import React from 'react';

export default function Page() {
  return (
    <div className="content-page legacy-content" dangerouslySetInnerHTML={{ __html: `<!--  Article   -->
            <div class="svid">
                <h2>Пожертва</h2>
            </div>
            <a class="ancor" name="Наверх"></a>
            <h2 style="text-align:center">
                    Пожертва на Духовну Семінарію Непорочного Серця Матері Божої Фатімської
                </h2>
            <div class="textPublication">
                Доброчинний внесок на Духовну Семінарію Непорочного Серця Матері Божої Фатімської з метою духовного вишколу майбутніх душпастирів, розвиток Традиції, реконструкції і потреб Семінарії. Доброчинний внесок переказується на особу отця-ректора Духовної Семінарії: м.Львів, вул.Грінченка 14а

                <h3>Доброчинний внесок в гривнях</h3>

                Реквізити:<br>

                Карта Приватбанку: <strong>4149 4991 4531 6095</strong><br><br>

                <i>Поповнення в інших українських банках:</i><br>
                ОДЕРЖУВАЧ: Коваль Андрій Володимирович<br>
                РАХУНОК: 26200890414342<br>
                IBAN: UA903052990000026200890414342<br>
                БАНК ОДЕРЖУВАЧА: АТ КБ «ПРИВАТБАНК», Київ, Україна<br>
                РНОКПП одержувача: 2982608193<br>
                ПРИЗНАЧЕННЯ ПЛАТЕЖУ*: Поповнення рахунку Коваль Андрій Володимирович<br>
                * При невірно вказаному призначенні платежу кошти будуть повернуті відправнику<br>
                <hr />

                <h3>Доброчинний внесок у валюті (євро)</h3>
                Реквізити:<br>
                BENEFICIARY: KOVAL ANDRII<br>
                IBAN: UA363052990000026200890413859<br>
                ACCOUNT: 5168757415783010<br>
                BANK OF BENEFICIARY (Банк одержувач): PRIVATBANK, 1D HRUSHEVSKOGO STR., KYIV, 01001, UKRAINE<br>
                SWIFT CODE: PBANUA2X<br>

                INTERMEDIARY BANK (Банк-коресподент): Commerzbank AG Frankfurt am Main Germany. <br>
                SWIFT CODE: COBADEFF <br>

                CORRESPONDENT ACCOUNT (Рахунок банку одержувача в банку-коресподенті): асс № 400886700401<br>
                <hr />
            </div>
            <p> <b>СКЛАДАЄМО ЩИРУ ПОДЯКУ І МОЛИМОСЯ ЗА ВСІХ ДОБРОЧИНЦІВ ТА ФУНДАТОРІВ ДУХОВНОЇ СЕМІНАРІЇ НЕПОРОЧНОГО СЕРЦЯ МАТЕРІ БОЖОЇ ФАТІМСЬКОЇ.<br>
                ХАЙ ВСЕМОГУТНІЙ ГОСПОДЬ БОГ ВАС ЩЕДРО БЛАГОСЛОВЛЯЄ, А ПРЕЧИСТА ДІВА МАРІЇ ВАМИ ОПІКУЄТЬСЯ.</b>
            </p>
            <a class="ancor" href="#Наверх">Наверх</a>
        ` }} />
  );
}
